{"emplir": [], "flot": ["Les longs courriers se comptent sur les doigts d’une main et se retrouvent noyés dans un flot de lignes consacrées aux navettes."], "écho": ["La Commission de la santé et des services sociaux des Premières Nations du Québec et du Labrador espère que ce rapport et les recommandations trouveront écho.", "Après avoir été longtemps ignorée des politiques, qui estimaient ce projet impossible au vu de l’actuelle saturation des lignes ferroviaires, cette association « transpartisane et indépendante » a reçu un écho plus favorable ces dernières semaines.", "On a encore l'opportunité de se qualifier, nous aimons bien prendre le chemin le plus difficile pour atteindre nos objectifs...»     16h55 : « Nos pensées vont au peuple iranien, mais » L'affiche Iran - Etats-Unis de mardi (20 heures) aura évidemment un écho autre que footballistique."], "dépit": ["En dépit d’une relation là aussi étroite et historique, « le choix du Brexit et d’une politique unilatérale n’a pas été bien vu par les démocrates », décrypte pour 20 Minutes Karim Emile Bitar, directeur de recherches à l’Institut de relations internationales et stratégiques (Iris) et spécialiste de la politique étrangère des Etats-Unis."], "paille": [], "poignet": [], "carreau": [], "raide": [], "emparer": [], "heurter": [], "onze": ["Le ministre ukrainien des Affaires intérieures Denys Monastyrskyi a indiqué mercredi soir que 436 procédures avaient été ouvertes après la découverte dans cette région d'éléments pouvant être qualifiés de crimes de guerre, notamment onze sites d'emprisonnement dont \"quatre\" ayant des traces de salles de torture."], "redouter": [], "drifter": [], "émouvoir": [], "tronc": [], "haïr": [], "hélas": [], "acier": ["Le kart à pédales Go-Kart Enfants à 168,90€ au lieu de 239,90€ : avec son dossier haut, son châssis en acier et ses roues de 29 pouces, voici un kart cherchant à reproduire une expérience réaliste.", "Le pack poêle à granules Marina 13 kW à 1599,20€ au lieu de 1 999€ : un modèle en acier labellisé Flamme Verte.", "Il existe des modèles conçus en céramique, en plastique et en acier inoxydable.", "La sélection des meilleures fontaines à eau pour chat en 2022 Nicrew : la fontaine à eau pour chat lumineuse Catit : la fontaine à eau pour chat dotée d’un grand réservoir Deyooxi : la fontaine à eau pour chat en acier inoxydable Pelibro : la fontaine à eau pour chat avec un grand bac Catit pixi : la fontaine à eau pour chat avec filtre anti-odeurs NPET : la fontaine à eau pour chat à fonctionnement automatique Oricean : la fontaine à eau pour chat à faible consommation électrique Petiigo : la fontaine à eau pour chat facile à monter SOOFPET : la fontaine à eau pour chat pratique PetSafe Avalon : la fontaine à eau saine Nicrew : la fontaine à eau pour chat lumineuse Nicrew  - DR Disponible en 3 coloris, ce modèle possède un indicateur LED pour que votre animal repère facilement la fontaine à eau."], "placard": ["La marque l’avait ressorti du placard en 2021, pour l’apposer sur un concept de Manta A convertie à l’électrique, la Manta GSe ElektroMod."], "villa": ["Publicité         Lire la suite     Au moins huit civils ont été tués dans l'attaque menée par les islamistes radicaux Shebab contre le Villa Rose, un hôtel prisé du centre de Mogadiscio, en Somalie , avant que les autorités n'en reprennent le contrôle, a annoncé, lundi 28 novembre, le porte-parole de la police."], "ô": [], "manivelle": [], "obus": ["Sa maison ayant été largement détruite par les bombardements, Serguiï Khmil travaille dur pour convertir sa cuisine d’été en logement hivernal de fortune, désormais rempli de couvertures, de caisses de munitions et d’un fourneau assemblé à partir de douilles d’obus russes."], "paroi": [], "encre": [], "entasser": [], "pénombre": [], "flotte": ["Selon Moscou, c'est la conséquence de l’attaque aux drones présumée de ce matin sur la flotte de la mer Noire à Sébastopol."], "voûte": [], "envier": ["Il ne devait rien envier au campus Google et devenir le centre \"de ce qui nous avait été présenté comme l'équivalent pour les cryptomonnaies de la Silicon Valley\", souligne Stephen Hanna, un acteur local interrogé par le magazine Forbes ."], "pin": [], "écouler": ["Ce risque passerait à environ 4% chez les femmes ayant utilisé ce type de produit fréquemment au cours de l'année écoulée."], "crête": [], "pan": [], "aboutir": [], "ardeur": [], "effondrer": [], "tronche": [], "troupeau": [], "frôler": ["Ils n'hésitent pas à reprendre dans leurs campagnes les codes du rap, des jeux-vidéo et de la banlieue, quitte à frôler l'illégalité.", "Les statistiques étaient remontées régulièrement depuis, jusqu'à frôler ce plus-haut historique le mois dernier, avec 72 350 personnes incarcérées au 1er octobre."], "bassin": ["Organisé en marge de la plénière officielle des chefs d'État et de gouvernement de la COP, il s'agissait d'une table ronde initiée par l'Union africaine et son président en exercice, le Sénégalais Macky Sall, mais aussi par la présidence égyptienne et par la République démocratique du Congo qui a repris la direction de la Commission climat du bassin du Congo."], "blouson": [], "ras": ["La tête de Abdoulaye Seck, justement, elle passe au ras du poteau de Gianluigi Donnarumma.", "Avant cela, Marko Livaja, titulaire après la blessure de Nikola Vlasic lors de la première rencontre des Croates, avait donné l'avantage aux siens d'une frappe tendue à ras de terre (44e)."], "évanouir": [], "berger": [], "contraindre": ["Il fait un accord contraignant pour faire cesser les bombardements, et des observateurs ici pour surveiller le respect de ces accords et la cessation des bombardements."], "divan": [], "teint": [], "brouiller": [], "néant": [], "naguère": [], "roche": ["AD : Les minéraux, des pierres, de la roche.", "L’ambassadeur de France en Iran , Nicolas Roche, « a pu lui rendre visite pendant dix minutes mercredi."], "déclencher": ["AD : Dont l'un qui est tombé à moins de 60 kilomètres de la côte sud-coréenne, ce qui a incité son voisin la Corée du Sud à déclencher des sirènes d'alerte et à tirer à son tour des missiles en signe de protestation."], "égarer": [], "grossier": [], "barbier": [], "parquet": ["Le parquet espagnol avait initialement requis deux ans de prison et dix millions d'euros d'amende à l'encontre de Neymar.", "Trois hommes ont été interpellés et incarcérés à Nantes pour une quinzaine de vols commis au domicile de personnes âgées, selon des informations du parquet délivrées vendredi.", "Ces trois hommes, un père de 55 ans, son fils de 31 ans, et un autre homme de 34 ans, « ont été présentés au parquet avec l’objectif de les juger selon la procédure de comparution à délai différé », a expliqué le procureur de la République de Nantes Renaud Gaudeul.", "Le suspect a été présenté samedi à la justice ainsi que sa compagne en vue d’une mise en examen pour « actes de torture et de barbarie » et « assassinat », a-t-on appris auprès du parquet d’Evry.", "La famille avait déclaré sa disparition dans l’ Oise avant que le parquet d’Evry ne soit saisi et ouvre une information judiciaire pour « enlèvement et séquestration ».", "© Ludovic Marin, AFP         Texte par :  FRANCE 24  Suivre     4 mn    Le président français a assuré vendredi qu'il n'était pas au \"cœur de l'enquête\" du parquet national financier, qui se penche sur l'intervention des cabinets de conseil dans les campagnes de 2017 et 2022, jugeant \"normal que la justice fasse son travail\".", "\"C'est normal que la justice fasse son travail, elle le fait librement\", a-t-il déclaré, précisant avoir \"appris (...) par la presse\" les enquêtes du parquet national financier (PNF).", "Les décisions du PNF font suite à l'enquête préliminaire ouverte le 31 mars dernier par le parquet du chef de \"blanchiment aggravé de fraude fiscale aggravée\" contre McKinsey, sur la base du rapport de la commission d'enquête du Sénat relative à l'influence des cabinets de conseil privés sur les politiques publiques En ligne de mire, le cabinet de conseil américain, dont le rapport montre qu'il est intervenu dans la plupart des grandes réformes du premier quinquennat d'Emmanuel Macron (2017-2022) et jouait un rôle prépondérant auprès de son entourage.", "— SICCOLI PATRICK/SIPA        Deux enfants de six et neuf ans sont décédés lors de l’ incendie d’un immeuble à Onet-le-Château ( Aveyron ) ce samedi matin, a-t-on appris auprès du parquet de Rodez .", "Une enquête a été ouverte pour connaître les causes de l’incendie, a précisé le parquet.", "©  Pierre René-Worms, France 24         Texte par :  FRANCE 24  Suivre   |   Vidéo par :  FRANCE 2     4 mn    Le parquet national financier a confirmé, jeudi, l'ouverture de deux informations judiciaires en octobre pour \"tenue non-conforme des comptes de campagne\" et \"favoritisme et recel de favoritisme\" de la part de cabinets de conseil sur les deux campagnes électorales de 2017 et 2022 du président de la République.", "Le parquet national financier a annoncé, jeudi 24 novembre, avoir ouvert fin octobre deux informations judiciaires portant sur l'intervention des cabinets de conseil dans les campagnes électorales de 2017 et 2022 .", "\"Il appartient à la justice de conduire ces investigations en toute indépendance\", a commenté l'Élysée jeudi soir, après avoir \"pris connaissance de la communication\" du parquet national financier.", "Après un article du journal Le Parisien intitulé \"Affaire McKinsey : Emmanuel Macron visé par une enquête pour financement illégal de campagne\" , le parquet national financier (PNF) a publié un communiqué pour \"clarifier la situation de différentes procédures pénales\" initiées après le rapport du Sénat et divers plaintes et signalements.", "Le parquet y précise que \"suite à plusieurs signalements et plaintes d'élus et de particuliers, une information judiciaire a été ouverte le 20 octobre 2022, notamment des chefs de tenue non conforme de comptes de campagne et minoration d'éléments comptables dans un compte de campagne, portant sur les conditions d'intervention de cabinets de conseils dans les campagnes électorales de 2017 et 2022\".", "Macron pourrait être convoqué à la fin de son second mandat Le chef de l'État, dont le nom ne figure pas dans le communiqué du parquet, est protégé par son immunité pénale, prévue à l'article 67 de la Constitution.", "Une opération de police était en cours ce samedi sur le territoire national pour retrouver une fillette de six mois, confiée à l’ aide sociale à l’enfance et enlevée par ses parents vendredi au CHU de Saint-Etienne , a-t-on appris auprès du parquet de la ville.", "Pas d'alerte enlèvement L’alerte enlèvement n’a pas été déclenchée car le parquet stéphanois a considéré que les critères, notamment celui de la mise en danger de l’enfant, « n’étaient pas remplis ».", "Le parquet de Limoges a ouvert vendredi une enquête pour « vol avec violences ayant entraîné la mort », a-t-on indiqué de même source.", "Le suspect a été présenté samedi à la justice pour « actes de torture et de barbarie » et « assassinat », a-t-on appris auprès du parquet d’Evry.", "Une femme soupçonnée d'être sa compagne et complice a également été mise en examen des mêmes chefs et écrouée, a précisé le parquet.", "— SICCOLI PATRICK/SIPA        Un adolescent de 14 ans est décédé dans la nuit de samedi à dimanche lors d’une rixe à Coignières, petite ville des Yvelines , a confirmé le parquet de Versailles, ce dimanche.", "Un homme de 30 ans a été mis en examen et écroué dimanche pour ce meurtre , a indiqué le parquet de Grenoble dans un communiqué.", "Politique Enquête McKinsey : Bruno Le Maire reconnaît « des abus » sur les recours aux cabinets de conseil Politique Présidentielles 2017 et 2022 : Enquêtes du Parquet national financier sur le rôle des cabinets de conseil   La France Insoumise (LFI) Clémentine Autain Emmanuel Macron McKinsey Polémique    Une faute ?", "En début de semaine, sous l’autorité du parquet, ils ont décidé de mener un vaste coup de filet .", "Politique Présidentielles 2017 et 2022 : Enquêtes du Parquet national financier sur le rôle des cabinets de conseil Politique Cabinets de conseil : Le gouvernement annonce une baisse de 10 % des facturations   McKinsey Bruno Le Maire Ministre de l'Economie    Une faute ?", "Sur place, une enquête pour « blessures involontaires » a été ouverte par le parquet de Périgueux et la gendarmerie s’est rendue sur place pour interroger les divers protagonistes de cette partie de chasse.", "La victime reçoit alors des coups à la tête qui lui seront fatals, a indiqué le parquet de Versailles, sollicité par l’AFP.", "Le parquet néerlandais a indiqué qu'il comptait demander auprès des Émirats arabes unis l'extradition des deux suspects liés aux Pays-Bas arrêtés à Dubaï.", "L'autre suspect néerlandais arrêté à Dubaï est un homme âgé de 40 ans qui a également la nationalité bosnienne, selon le parquet.", "L’individu est accusé d’avoir harcelé son ancienne compagne et d’avoir porté atteinte à sa vie privée, a-t-on appris auprès du parquet.", "— SICCOLI PATRICK/SIPA        Des sœurs jumelles, âgées de 40 ans, sont soupçonnées d’être à la tête d’un vaste trafic de cocaïne et d’héroïne, à Béziers (Hérault), indique le parquet.", "Selon le parquet fédéral, plus de 1.000 personnes se sont déjà constituées parties civiles pour obtenir la réparation d'un préjudice."], "état-major": ["Le chef d’état-major américain juge peu probable que l’Ukraine puisse déloger les Russes de tout le pays Lors d’une conférence de presse, le chef d’état-major américain, le général Mark Milley, a estimé peu probable au moins à court terme que l’Ukraine puisse déloger militairement la Russie de l’ensemble des territoires qu’elle occupe dans le pays, y compris la Crimée. \"", "Or Washington semble se rapprocher de cette position depuis que son chef d’état-major, le général Mark Milley, a évoqué une possible fenêtre d’opportunité pour des négociations."], "hisser": ["— Martin Meissner/AP/SIPA        Après Vincent Luis en 2019 et 2020, un autre athlète tricolore vient de se hisser sur le toit du monde en triathlon ."], "engloutir": [], "adjudant": [], "rédiger": [], "enchaîner": ["\"Au départ, cela s’équilibrait, mais j’ai commencé à enchaîner les pertes.", "On va d'ailleurs enchaîner avec le live de Craotie-Canada dans pas longtemps   15h42 : Vous savez tout de l'intervention de l'arrière-gauche des Bleus, qu'on préfère sur le terrain plutôt qu'en conf de presse.", "Veut-il enchaîner après avoir disputé 75 minutes hier contre le Danemark ?", "Forts de leur victoire contre le Cameroun, les Helvètes veulent enchaîner et passer la vitesse supérieure.", "15h18 : C’est fini pour les conférences de presse des Bleus, qui vont enchaîner cet aprem sur un entraînement ouvert à la presse en intégralité à 16 heures."], "planquer": [], "rabattre": ["Les aficionados de la marque peuvent se rabattre sur les iPhone 14 et 14 Plus."], "sieur": [], "voeu": [], "cerner": [], "vedette": ["TF1 satisfaite des audiences TF1 s’est félicitée ce dimanche des audiences de la saison de la « Star Academy », l’émission de télécrochet vedette des années 2000 revenue à l’antenne cet automne.", "Didier Deschamps ne voulait pas \" mettre le coq plus haut qu'il le faut \" après le succès initial contre l'Australie (4-1), mais ses Bleus ont déplumé leur rival scandinave, plus fort en juin et septembre (défaites françaises 2-1 et 2-0), au bout du suspense grâce à leur jeune attaquant vedette."], "ruer": [], "timbre": [], "guise": ["Une boîte de « faux gras » en guise de remerciement Elizabeth II , décédée le 8 septembre, aurait, elle, beaucoup apprécié le foie gras.", "Et en guise de récompense au bout de cette demi-heure d’attention, une culotte menstruelle gratis."], "dépouiller": ["80% des bulletins ont été dépouillés ce soir et selon les premiers résultats, le conservateur Anzé Logar fait la course en tête."], "élancer": [], "rôder": [], "ève": [], "parfaire": ["En envoyant entre les dents un puissant et fin jet d’eau, ce type d’appareil permet de parfaire le travail, mais aussi de lutter contre la plaque dentaire."], "délice": [], "éblouir": [], "parer": [], "dissiper": ["\", leur a-t-il lancée d'entrée, comme pour dissiper chez eux tout espoir qu'il s'accroche au pouvoir."], "barreau": [], "grincer": [], "talus": [], "déplier": ["Parmi les articles bénéficiant de remises, retrouvez notamment : L’ oreiller Emma Original à mémoire de forme, avec un confort et une hauteur personnalisables, à -30%, soit 48,30€ au lieu de 69€ ; L’ oreiller Nuage pour un maintien optimal et ultra-moelleux, à -20%, soit à partir de 39,20€ au lieu de 49€ ; La couverture lestée , idéale pour détendre votre corps, à 69,50€ au lieu de 139€, soit 50% de remise ; Le protège-matelas imperméable, respirant, anti-allergène, antibactérien et probiotique dès 69,30€ au lieu de 99€, soit -30% de réduction ; Le canapé convertible avec son tissu résistant et anti-tâches, facile à déplier, vendu à -25%, soit un prix dès 1098,75€ au lieu de 1465€."], "rouiller": [], "ramper": [], "loulou": [], "relief": ["Aux environs du terrain vague, il y a aussi bien des maisons relativement cossues et en bon état que des habitations très précaires, comme celles innombrables, faites parfois de bois et de tôle, qui recouvrent les flancs des sept collines formant une partie du relief de la capitale camerounaise."], "cil": [], "rouleau": ["Dans ces conditions, le pouvoir pourra difficilement éteindre la contestation en distribuant quelques carottes à des ouvriers et citadins au bout du rouleau."], "tasser": ["Grâce aux barnums, ces bistrots voyaient régulièrement des dizaines de clients se tasser sous les bâches et ce, même quand la météo était immonde."], "sitôt": ["La probabilité d'une victoire militaire ukrainienne, expulsant les Russes de tout l'Ukraine y compris (...) la Crimée, la probabilité que cela se passe de sitôt n'est pas très élevée militairement \", a déclaré le général Milley."], "selle": ["A obtenir sur https://www.vincennes-hippodrome.com/fr/   20 Minutes en selle pour le Grand Prix d'Amérique Magazine    Une faute ?", "Il dispose de 8 niveaux de résistance et d’une selle à hauteur réglable.", "Faits divers Montpellier : Des sachets de drogues parodiant des marques ou des dessins animés saisis dans une cité Faits divers Montpellier : Il tombe à scooter, sa selle s’ouvre et dévoile de la drogue aux policiers   Faits divers Béziers Occitanie Languedoc-roussillon Drogue Cocaïne Heroine    Une faute ?"], "insolite": ["FOOTBALL  La sélection tunisienne peut s’estimer très malheureuse sur sa défaite (1-0) contre l’Australie ce samedi, marquée par un fait de jeu insolite sur le seul but de la rencontre     J.Lau."], "chevet": ["Fake Off    By the Web    High-Tech    20 Mint    Vidéos    Podcasts    En Images    Guide d'achat    Le direct    Jeux    Services    Journal numérique    Minutes Maison      Menu complet        Retour à l’accueil   Sport  L’ancien entraîneur de Reims Oscar Garcia annonce le décès de sa fille      Partager sur Messenger       Partager sur Facebook       Partager sur Twitter       Partager sur Flipboard       Partager sur Linkedin        Sauvegarder l'article       Menu complet        Fermer          Coupe du monde 2022 Live score Basket Biathlon Cyclisme Football Formule 1 Mercato Rugby Tennis Sportune     Voir les sous-sections précedentes     Voir les sous-sections suivantes          Dans l’actu Coupe du monde 2022 Guerre en Ukraine Black Friday Inflation      Voir les tags précedents     Voir les tags suivants                    Accueil Sport   Ligue 1 : L’ancien entraîneur de Reims Oscar Garcia annonce le décès de sa fille   DRAME  Oscar Garcia a annoncé le décès de sa fille, au chevet de laquelle il se rendait fréquemment lorsqu’il entraînait Reims avant d’être renvoyé en octobre     N.S."], "vouer": [], "rebord": [], "sain": ["En parallèle, Tagachi, le co-fondateur, prodigue des conseils sur la sécurité pour promouvoir un espace sain pour toutes et tous."], "engouffrer": [], "musette": [], "lisière": ["Les deux villes, à la réputation plutôt paisible malgré quelques quartiers sensibles, sont situées en lisière de forêt, à une quinzaine de kilomètres de Versailles."], "pascal": ["AD : Cette exposition est signée Pascal Maitre."], "perron": [], "courbe": [], "abaisser": ["Christian Eboulé  Mise à jour 28.11.2022 à 15:07      Sur le même thème        Iran : Des centaines de prisonniers libérés après une victoire dans un match de la Coupe du monde de football     Coupe du monde 2022 : L'Allemagne arrache le nul à l'Espagne et conserve ses chances de qualification     Coupe du monde 2022 : \"Le Maroc ne doit pas abaisser son niveau face au Canada\"     Coupe du Monde 2022 : Gavi, Gakpo, Weah : qui sont les pépites du Qatar ?"], "bercer": [], "zingaro": [], "foin": [], "clairière": [], "serviteur": ["\"Je crois que le cœur de l'enquête n'est pas votre serviteur\", a-t-il dit à un journaliste.", "Espagne-Allemagne par votre serviteur, venez nombreux on va se régaler Espagne - Allemagne EN DIRECT : La Mannschaft capable de faire descendre la Roja de son nuage ?"], "tourbillon": [], "imprégner": [], "mauve": [], "agripper": [], "anneau": ["Son « plan directeur de développement des trois corridors stratégiques » se concentre sur le renforcement des infrastructures qui relient les principaux centres de population, en particulier au Kenya et en Ouganda (Corridor Nord), au Mozambique (corridor de Nacala) et en Côte d'Ivoire, au Ghana, au Togo et au Burkina Faso (anneau de croissance de l'Afrique de l'Ouest).", "La fontaine à eau est vendue avec sa pompe, son anneau de filtre, 3 filtres, 1 notice et 1 adaptateur."], "sirène": ["A chaque disque, une série d’histoires : Mickey et Noël , La Petite Sirène … Celles-ci seront automatiquement téléchargées dans le casque (qui pourra être utilisé hors ligne, sans connexion)."], "artillerie": ["14h10 : Au Nord-est, les Ukrainiens veulent grignoter du terrain petit à petit Les températures hivernales sont là et les duels d’artillerie sont violents, mais l’esprit de combat n’a pas quitté « Viking », un soldat ukrainien sur le front nord-est."], "mousson": [], "faufiler": [], "mégot": [], "rivage": [], "émettre": ["Alors oui, les émissions globales de gaz a effet de serre augmentent plus lentement depuis dix ans."], "gravir": [], "habile": [], "usé": ["Publicité         Lire la suite                 L'Argentine a usé de son joker en perdant contre l'Arabie saoudite d'Hervé Renard .", "Les ouvriers ont usé de la force contre la police afin de quitter les lieux, craignant d’attraper le Covid-19."], "sabre": [], "surcroît": ["Mais ce but a donné aux Allemands un surcroît de rage et d'énergie."], "forteresse": [], "peignoir": ["Ambiance plus détendue, dans cet institut de beauté où une cliente en peignoir attend son tour : lorsque l’électricité s’arrête, un générateur entre en marche."], "pépé": ["A compter de ce vendredi et jusqu’au 25 novembre, les particuliers ont en effet la possibilité de venir déposer le vieux fusil hérité de pépé dont ils veulent se débarrasser."], "tartine": [], "esquisser": [], "corvée": ["Évitez désormais la corvée d’un nettoyage régulier chez vous."], "dévaler": [], "foutu": [], "biais": ["Soyez forts contre les fake news OMF Oh My Fake sur Snapchat Discover, c’est le programme de 20 Minutes qui vous rend fort contre les fake news , et plus largement vous invite à comprendre les ressorts et biais psychologiques qui incitent au partage et à la viralité.", "Nous ne pouvons apporter des changements durables que par le biais des institutions ».", "Marca ajoute, par le biais d'un journaliste beaucoup plus « référencé », que le staff madrilène estimerait en effet que la blessure du Ballon d'Or est moins grave que celle annoncée par le staff des Bleus, à savoir une déchirure."], "touffe": [], "monture": [], "pâté": [], "roseau": [], "tapoter": [], "veston": [], "brisé": ["Parce que désormais j'ai du mal à y vivre, même si je dois dire que ma maison a surmonté le séisme, les inondations\", assure à l'AFP-TV Iacono Maria, 64 ans, assurant que les derniers événements lui avaient \"brisé le cœur\".", "Son unité a pris part à la percée de septembre qui a brisé les lignes de défense russes sur le front nord-est, repoussant les forces de Moscou vers l’est au-delà de la rivière Oskil."], "volée": ["Tous les résultats du mondial par ici Il aurait d’ailleurs pu inscrire une triplette mais sa volée (trop) ambitieuse aurait mérité de se transformer en passe en profondeur pour Marcus Thuram entré en jeu à la 63e à la place de Giroud.", "Mais lorsqu’un de ses membres nous l’a amené ce matin, il était soulagé de pouvoir s’en défaire, il avait peur qu’elle soit volée lors d’un cambriolage.", "Après une passe en profondeur du défenseur camerounais Nouhou Tolo, son coéquipier le milieu de terrain Pierre Kunde reprend d’une belle volée."], "pommette": ["2e : Meunier joue sans protection faciale à la différence du premier match, où il était entré à la pause L'ancien piston droit parisien a été victime voici un mois d'une fracture de la pommette."], "torrent": [], "contour": ["Avec son contour transparent, le niveau d’eau se contrôle aisément."], "touche": ["Chargement du lecteur...       Des algorithmes plus au service du français  L’importance de la capacité à se connecter facilement touche directement un des autres objectifs de l’organisation, celui de la « découvrabilité ».", "Celui qui les touche tous, est la guerre en Ukraine."], "pilier": ["© Jerry Lampen, AP (archives)         Texte par :  Aude MAZOUE  Suivre     7 mn    Charles Blé Goudé, pilier du régime de l'ex-président ivoirien Laurent Gbagbo, est rentré samedi en Côte d’Ivoire après neuf années passées dans l'antre de la justice internationale, à La Haye."], "terne": [], "bac": ["VOIR LE PRIX SUR AMAZON Pelibro : la fontaine à eau pour chat avec un grand bac Pelibro  - DR Votre chat pourra s’hydrater sans peine grâce à cette fontaine à eau avec son large bac de consommation."], "maquis": [], "cierge": [], "bourg": [], "enlacer": [], "froncer": [], "épier": [], "consigne": [], "déchiffrer": ["Vingt-trois ans après l’expédition, Jean-François Champollion révèle au monde la clé pour déchiffrer les hiéroglyphes, langue tombée dans l’oubli depuis quinze siècles."], "képi": [], "mouette": [], "souiller": [], "poutre": [], "prunelle": [], "trouille": [], "étiquette": [], "gésir": [], "chausser": [], "recul": ["La Russie entre en récession La Russie est officiellement entrée en récession après un recul de 4% de son produit intérieur brut (PIB) au troisième trimestre, selon une première évaluation publiée par l'agence de statistiques Rosstat.", "La langue française face au monolinguisme  S’il est en progression dans le monde, le français est en recul au sein des organisations internationales."], "vitré": [], "armistice": [], "bander": [], "scruter": [], "survenir": ["Ces explications surviennent alors que ces images incroyables de l'ancien numéro un chinois, raccompagné à la sortie du grand hall du Palais du peuple, apparemment contre son gré, ont fait le tour du monde.", "L’acteur pense très sérieusement à prendre sa retraite, et elle pourrait survenir assez rapidement : une fois qu’il en aura terminé avec la série Slow Horses ."], "autel": [], "provenir": [], "manège": [], "farouche": ["Colon vivant en Cisjordanie occupée, Itamar Ben-Gvir est un farouche opposant à la création d'un État palestinien."], "gluant": [], "inouï": [], "moite": [], "béret": [], "fourré": [], "taillis": [], "broder": [], "chantonner": [], "tournoyer": [], "flairer": [], "marmite": ["Mais la marmite sociale était en effet sur le point de déborder depuis un certain temps."], "remous": [], "furtif": [], "brailler": [], "brigadier": [], "case": [], "munir": [], "puiser": [], "traquer": ["Campus 100% vert en Afrique du Sud À une soixantaine de kilomètres du Cap, à Paarl, une \"école verte\" a ouvert l'an dernier : les enfants y apprennent à planter des légumes, remuer du compost, grimper aux arbres ou encore traquer des grenouilles... Une belle initiative pour les sensibiliser aux enjeux écologiques et stimuler leur créativité et leur résistance afin qu'ils soient mieux armés face aux défis d'un avenir compliqué par le dérèglement climatique ."], "odieux": [], "palmier": [], "aubain": [], "chandail": [], "gerbe": [], "tricot": ["Sport Espagne - Allemagne : Le tricot perdant, les n°9 sortent vainqueurs de la rencontre   08h25 : Et un journal des Bleus tout beau tout chaud à déguster L’un de nos deux envoyés spéciaux au Qatar, Aymeric, a déjà laissé pour vous le journal des Bleus du jour, avec au menu la perspective de turn-over très forte pour Didier Deschamps."], "affaler": [], "recroqueviller": [], "émouvant": ["Le risque est que son côté un poil trop sérieux et rigide joue contre elle aux yeux du public qui pourrait lui préférer un profil plus fantasque ou émouvant."], "feutre": [], "hérisser": [], "platane": [], "éventail": [], "griffe": [], "grommeler": [], "neveu": [], "épuisé": [], "renier": [], "lacet": [], "rallier": ["Vladimir Poutine ne parvient pas à rallier toute la population derrière lui, et à trop chercher à homogénéiser un pays, on risque au contraire d'en exacerber les différences.\""], "ronce": [], "gamelle": [], "tressaillir": [], "faucher": [], "marmonner": [], "ravissant": [], "éparpiller": [], "coquille": [], "frange": [], "héritier": [], "relâcher": ["S’il commence à relâcher les mesures sanitaires, il y aura énormément de morts et cela paralysera également l’économie du pays \", précise le chercheur."], "affairer": ["On a déjà découpé 100 sweats à capuche », déclare-t-il , tout en montrant des employées s’affairer derrière des machines à coudre tandis qu’une multitude de vêtements sont étalés sur le sol dans une autre pièce."], "bredouiller": [], "bâche": [], "fauve": [], "gouffre": [], "pogne": [], "taureau": ["Ainsi, des corridas avec mise à mort du taureau ont encore lieu dans certaines grandes villes.", "Un projet de loi visant à interdire les spectacles avec mise à mort du taureau a d'ailleurs déjà été déposé."], "tuile": [], "exhiber": [], "flottant": [], "sérail": [], "tituber": [], "borner": [], "mondain": [], "traînée": [], "éblouissant": [], "bûche": [], "carrelage": [], "conférer": [], "hagard": [], "étincelant": [], "bretelle": [], "palper": [], "soyeux": [], "cuvette": [], "chapelet": [], "blottir": [], "broncher": [], "olivier": ["Gérald Darmanin, figure de la droite du gouvernement, s'affiche aux côtés du ministre du Travail, Olivier Dusspot, venu du parti socialiste."], "chevaucher": [], "chignon": ["Un crêpage de chignon en règle Des déclarations brûlantes qui n’ont pas plu dans la maison de Martin Bouygues."], "éclairage": ["LB : Une étude publiée récemment dans la revue Cell apporte un éclairage intéressant à tout cela."], "anéantir": [], "avant-bras": ["Ils ont demandé à une soixantaine de volontaires de porter des chaussettes en nylon sur leurs avant-bras six heures par jour, à plusieurs reprises."], "cavalerie": [], "plaider": ["» Le chancelier Olaf Scholz qui avait plaidé, hier, dans une tribune commune avec Ursula von der Leyen pour un engagement sur la durée de la communauté internationale a aussi souligné que cette aide massive devait intervenir dès maintenant : « C’est un engagement sur plusieurs générations."], "pèlerin": [], "atténuer": [], "coque": [], "croquer": ["40e : Noooooooo, il n’a pas le droit Kylian de croquer ça !", "Plus qu’un détail, une opportunité en or pour Deschamps de faire croquer ses remplaçants."], "osier": [], "trébucher": ["😅 Les Australiens prennent les devants sur une action où l'arbitre fait trébucher un joueur tunisien !"], "allongé": [], "aménager": ["» En attendant, les autorités aménagent des locaux à l’abri du mauvais temps pour les points de distribution d’eau qui risqueraient de geler en hiver."], "farcir": [], "ravitaillement": ["Malgré cela, un ravitaillement est programmé au-dessus de la France, avant de passer en Allemagne, l’autonomie d’un Rafale allant d’1h15 à 2h45 maximum, selon l’altitude et le type de vol."], "tapisserie": [], "acquiescer": [], "imprévisible": [], "pic": ["Les très incertains groupes E et F sont à l’honneur, avec en point d’orgue à 20 heures le choc Espagne - Allemagne, qui pourrait constituer le pic de dramaturgie de ce premier tour du Mondial.", "Faits divers Seine-Saint-Denis : Un ancien policier municipal bientôt jugé pour avoir uriné sur des ados Société Paca : Le pic de population est attendu pour 2048   Bobigny Ile-de-France Démographie Insee Jeunes    Une faute ?", "Le 27 novembre, un pic de 54 bombardements a été recensé dans la zone », indiquent les renseignements londoniens."], "épine": [], "baver": [], "charrier": ["Les pionniers africains en Coupe du monde : le Zaïre de 1974    16 nov 2022  Pierre Desorgues    Les Léopards du Zaïre (aujourd'hui RDC) furent la première équipe nationale d'Afrique subsaharienne à participer à une Coupe du...             Coupe du monde 2022 : la Tunisie, grosse cote en quête d'exploit    16 nov 2022  TV5MONDE    Pour sa sixième participation à la Coupe du monde, la Tunisie aura pour objectif de sortir pour la première fois de son histoire...             Coupe du Monde 2022 au Qatar : femmes, arbitres, défricheuses    16 nov 2022  Terriennes Liliane Charrier  Avec AFP   Elles ont tracé leur chemin dans le monde très masculin de l'arbitrage jusqu'au Graal, la Coupe du monde de football : six...             Coupe du monde 2022 : quels sont les 8 stades où se jouera la compétition ?"], "dépourvoir": [], "mat": [], "peiner": ["En face, l'Allemagne a longtemps tenu le choc défensivement, mais a beaucoup peiné à ressortir proprement les ballons, malgré tout le talent de Jamal Musiala en attaque et les rushs de Leon Goretzka pour remonter les ballons balle au pied."], "recoin": ["Vous ne manquerez aucun recoin grâce à son écran LCD affichant les particules de poussière aspirées, la performance et l’autonomie en temps réel."], "scintiller": [], "astre": [], "bavard": [], "dissoudre": [], "dénouer": [], "grappe": [], "sillon": [], "braise": ["Mais ses liens avec Laurent Gbagbo, auprès duquel il s'engage lors des \"années de braise\", se renforcent.", "Mais Courtois repousse la frappe en corner   88e : Les Marocains haranguent leurs supporters du stade Al-Thumama, chauds comme la braise   86e : Cela manque trop de vitesse côté belge Les Marocains défendent sans forcer."], "rédaction": ["Français   English   Español   عربي                                 Naviguer hors connexion                 S'abonner aux newsletters                  Gérer mes consentements                   Emissions   Reportages                  France   Afrique   Moyen-Orient   Europe   Amériques   Asie-Pacifique          Accéder au contenu principal       France 24 - Infos, news & actualités - L'information internationale en direct                                                                                                      /  Contenus sponsorisés       Contenu sponsorisé   Proposé par       La rédaction n’a pas contribué à la réalisation de cet article.", "La rédaction n’a pas participé à sa réalisation.", "Depuis le début du projet, en mars 2016, nous avons interrogé des milliers de personnes âgées entre 18 et 30 ans, sur des thématiques définies par des journalistes de la rédaction ou suggérées par les jeunes.", "Qu’il s’agisse d’un choix de titre, d’un sujet qui, selon vous, n’est pas assez mis en avant, du fonctionnement de la rédaction, de la logique de nos choix… Tous les messages que vous enverrez via le formulaire ci-dessous seront lus et traités, afin de vous répondre de la façon la plus claire et la plus transparente possible.", "« Depuis sa création il y a près de vingt ans, 20 Minutes a mis l’accent sur la création, avec ses lectrices et lecteurs, d’une véritable communauté, souligne Armelle Le Goff, directrice de la rédaction.", "La Charte de 20 Minutes est donc un code éthique pour notre communauté qui dépasse la seule activité de la rédaction, sa responsabilité morale ou encore la traditionnelle déontologie professionnelle des journalistes.", "Pour la rédaction du journal, ce code éthique s’impose à tous les journalistes, au personnel associé à la rédaction et à ses cadres dirigeants.", "A cette fin notamment, la rédaction recourt à certains outils de l’écriture inclusive.", "1.7 Les contenus des annonces commerciales, textes ou publicités classiques, émanant d’organisations politiques, syndicales ou assimilées, ou religieuses, doivent être systématiquement soumis à l’approbation du directeur de la publication ou de la rédaction par délégation de responsabilité, afin de certifier qu’ils sont en accord avec la politique éditoriale de 20 Minutes .", "Le directeur de la rédaction, le rédacteur en chef, et tous les autres éditeurs, qu’ils soient journalistes ou de l’encadrement, œuvrent dans le cadre et sous couvert de cette responsabilité.", "D’une façon générale, les membres de la rédaction ne doivent pas accepter les commissions, les soutiens financiers ou les doubles fonctions qui pourraient créer des conflits d’intérêts avec leurs tâches éditoriales.", "Exceptionnellement, des collaborations extérieures rémunérées sont envisageables avec l’autorisation de la direction de la rédaction.", "2.6 La participation à des colloques, conférences, jurys, réunions et débats publics, qu’ils soient organisés par des organismes publics ou privés, doit faire l’objet d’un accord de la direction de la rédaction.", "Les journalistes de 20 Minutes peuvent en revanche être sollicités par la direction de l’entreprise ou de la rédaction pour participer à des manifestations dans l’intérêt de l’entreprise, de la marque, dans un but de notoriété, ou dans le cadre d’une collaboration rédactionnelle avec des médias ou des entreprises partenaires.", "La direction de la rédaction prend en charge avec des journalistes salariés, ou en faisant appel à des contributeurs extérieurs, la production de contenus rédactionnels contextuels.", "2.9 Ces contenus sont produits par la rédaction avec une vigilance particulière portée à l’intégrité de la rédaction.", "Enfin, la présentation par la rédaction de produits commerciaux doit être le résultat d’une démarche et d’une motivation rédactionnelle et non le celui d’une démarche publicitaire et promotionnelle.", "De la même manière, les documents qui ont été remis à la rédaction, qui ont été utilisés pour la production d’une information, ou ceux qui n’ont pas été publiés, doivent bénéficier de la même garantie de protection.", "Passé ce délai, et après avoir clairement exprimé cette condition, la rédaction s’autorise à publier l’interview dans sa forme originelle.", "Cette pratique doit être autorisée par la direction de la rédaction.", "Astucieuse et hygiénique, la fontaine à eau pour chat lui permet de boire dans des conditions optimales     20 Minutes Guide d'achat    Publié le 27/11/22 à 10h02       0   partage       Partager sur Messenger       Partager sur Facebook       Partager sur Twitter       Partager sur Flipboard       Partager sur Pinterest       Partager sur Linkedin       Imprimer       Envoyer par Mail       Sauvegarder l'article          Pour vous aider à choisir, voici une sélection des meilleures fontaines à eau pour chat — DR     La rédaction de 20 Minutes n'a pas participé à la réalisation de cet article."], "épave": [], "cantine": ["Les ouvriers n’ont plus le droit de manger ensemble à la cantine et reçoivent trois repas par jour qu’ils doivent prendre dans leur chambre."], "limpide": ["Avec des enchaînements limpides, tout va bien donc pour le trio."], "piaule": [], "repenser": ["TICAD8 — permettre aux pays africains de mener leur propre développement Comment repenser la coopération au développement en Afrique dans le contexte des crises actuelles ?", "Nous sommes tous en train de repenser non seulement notre façon de travailler, mais aussi pourquoi nous travaillons."], "tonneau": [], "démontrer": ["#French in the news #Independent user 1 (B1)     Understand & improve  your knowledge  Dictionary    Search a French keyword in our dictionary        Search    Search form   Search by keyword                                You are here Programme Journal en français facile Share Tweet    Cette page du site RFI SAVOIRS peut vous intéresser          #French language #French in the news Journal en français facile 28/10/2022 20h00 GMT  Journal en français facile 28 October 2022               MIGRATIONS : la Pologne cherche à démontrer que la Biélorussie aide des réfugiés et migrants à passer ; et autres nouvelles.", "Et Giorgia Meloni veut aussi démontrer à Bruxelles qu'elle est favorable à l'Union européenne pour apaiser les craintes qui sont nées de son appartenance à l'extrême droite.", "Cette... #General French #Independent user 1 (B1)     Understand & improve  your knowledge  Dictionary    Search a French keyword in our dictionary        Search    Search form   Search by keyword                                You are here Programme Journal en français facile Share Tweet    Cette page du site RFI SAVOIRS peut vous intéresser          #French language #French in the news Journal en français facile 28/10/2022 20h00 GMT  Journal en français facile 28 October 2022               MIGRATIONS : la Pologne cherche à démontrer que la Biélorussie aide des réfugiés et migrants à passer ; et autres nouvelles."], "déverser": [], "refiler": [], "ému": [], "algue": [], "chanoine": [], "crosse": [], "pognon": [], "édifier": [], "allégresse": [], "amorcer": [], "infime": ["Celle-ci serait la principale responsable du malheur de ses compatriotes, le pays ne contribuant qu'à une infime partie des émissions mondiales de gaz à effet de serre."], "égaré": [], "voûté": [], "roc": [], "régaler": ["Espagne-Allemagne par votre serviteur, venez nombreux on va se régaler Espagne - Allemagne EN DIRECT : La Mannschaft capable de faire descendre la Roja de son nuage ?"], "écorce": [], "gibier": [], "liasse": [], "squelette": ["Des bâtiments dont il ne reste qu’un squelette, des débris à perte de vue et des corps enveloppés dans des draps sales, alignés les uns à côté des autres ; ce sont les premières images qui nous parviennent après le bombardement d’un concert qui rassemblait des civils, des musiciens populaires et des officiers de la rébellion contre la junte birmane."], "verger": [], "entraver": [], "dé": ["19h07 : La première réaction sur TF1 est pour Grizou, qui égale Zizou et Henry avec sa 26e passe dé en équipe de France ce soir : « On savait que ce serait un match compliqué."], "affolé": [], "brise": ["« Enfin, on brise le silence.", "\"Depuis la COP26, le monde n'a pas agi\", a-t-il déclaré, tandis que les drapeaux des Nations unies et de Tuvalu se balançaient dans la légère brise océanique derrière lui."], "crisser": [], "passerelle": [], "redonner": ["Comment redonner espoir aux militants ?"], "âcre": [], "affranchir": ["Un moyen pour la Pologne de s’affranchir, c’est-à-dire de se passer, en partie du charbon."], "guéridon": [], "lézard": [], "étalage": [], "affût": [], "ravin": [], "écaille": [], "balustrade": [], "cartable": [], "confrère": ["C'est l'info qui court depuis le début d'après-midi en Espagne, d'abord lancée par un confrère d'Onda Cero peu connu pour ses infos sur le Real."], "déferler": ["Mais fidèle à son jeu de possession, la Roja a tenu le ballon (64% de possession) et a fait déferler des vagues rouges sur la défense allemande, qui a souffert, à l'image de Thilo Kehrer, maillon faible de l'arrière-garde germanique."], "estrade": [], "fouille": [], "affaisser": [], "carabine": [], "tisser": [], "au-devant": [], "ronronner": [], "réprimer": ["Le 30 septembre au moins 93 personnes ont été tuées lors d'une manifestation réprimée par les forces de l'ordre, selon l'ONG Iran Human Rights.", "Son régime est régulièrement accusé par les ONG internationales et des capitales occidentales de réprimer toute opposition et de bafouer les droits humains, et blâmé pour une corruption endémique."], "adoucir": [], "assoupir": [], "brousse": [], "charnel": [], "raie": [], "tilleul": [], "gouttière": [], "sordide": ["L’histoire, sordide, se passe dans un milieu des rave parties où les drogues de synthèse circulent dans les soirées."], "tapisser": [], "clochard": [], "habileté": [], "hautain": [], "rade": [], "river": [], "sillage": ["Les images de vidéosurveillance diffusées par les médias montrent le jeune homme entrant dans l'école avec une arme à la main, tandis que plusieurs personnes fuient dans son sillage.", "AP Photo/Martin Meissner     Dembélé intenable  S'il y avait des doutes concernant Ousmane Dembélé, l'ailier du Barça les a levés encore davantage, dans le sillage de sa performance contre l'Australie (4-1)."], "entente": ["Au sommet de cette entente, « il y a eu un moment de solidarité après le 11 septembre, Jacques Chirac s’est immédiatement rendu à Washington », raconte l’historienne.", "Il a terminé meilleur passeur de Liga sur l'exercice 2021-2022 et semble parti sur les mêmes bases lors de la première partie de saison grâce à son entente avec le buteur Robert Lewandowski."], "goulot": [], "réverbère": [], "siffloter": [], "étinceler": [], "décréter": [], "nuée": [], "craie": ["Pendant qu’un « responsable armes et munitions » de la police nationale vérifie qu’elles sont bien déchargées et relèvent les numéros de série en les faisant apparaître grâce à une craie, il explique qu’il « préfère que ce soit l’Etat plutôt qu’un armurier qui s’occupe de ça »."], "fagot": [], "marais": [], "îlot": [], "arborer": [], "aïeul": [], "hameau": [], "jucher": [], "présider": [], "aggraver": ["Incapables de se montrer dangereux, les Mexicains ne reviendront jamais dans le match et laisseront même Fernandez aggraver le score avec Messi en passeur décisif (87e)."], "argenté": [], "assaillir": [], "bourdonnement": [], "bruyamment": ["Plusieurs vidéos ayant circulé sur les réseaux sociaux mercredi ont permis au monde de se rendre compte du ras-le-bol des ouvriers de l’usine de Zhengzhou : des centaines d’entre eux ont manifesté bruyamment aux alentours du gigantesque complexe et n’ont pas hésité à se battre avec les forces de l’ordre venues pour faire taire la contestation."], "couture": ["« Développer des réseaux sans couture » En ce qui concerne la SNCF, l’offre TER est déjà disponible sur Modalis, mais pas (encore) le TGV.", "« Et nous aurons la faculté de développer des réseaux sans couture, prolonge Jérôme Kravetz, puisqu’on passera d’un réseau à l’autre avec sa carte ou son smartphone dans un même écosystème."], "froissement": [], "souche": [], "tâtonner": [], "carriole": [], "dédaigner": [], "engendrer": [], "galer": [], "maudire": [], "somnoler": [], "coudrier": [], "marteler": ["Il espère dépasser les clivages, et martèle un message : « La Slovénie va apprendre à coopérer, même en politique."], "noircir": [], "écureuil": [], "jument": [], "périr": [], "blafard": ["L‘accès à ce contenu a été bloqué afin de respecter votre choix de consentement  En cliquant sur « J‘ACCEPTE », vous acceptez le dépôt de cookies par des services externes et aurez ainsi accès aux contenus de nos partenaires   J‘ACCEPTE     Mercredi, l’héroïne gothique par excellence Mercredi rejoint la cohorte des héros gothiques burtoniens au teint blafard, qui ne se sentent à leur place nulle part, sauf dans les cimetières."], "couturier": ["Je ne m'attends pas vraiment à beaucoup de réponses (...) mais j'ai envie de me confronter à ce que l'être humain est capable de faire Sandrine Couturier, partie civile."], "crinière": [], "encaisser": ["Paris, qui a tout de même encaissé un but sur coup de pied arrêté."], "griser": [], "jeton": [], "saurer": [], "vautrer": [], "crépiter": [], "digue": [], "frisé": [], "hêtre": [], "insu": [], "natte": [], "redire": ["Lexus UX 2022 - DR Un système hybride qui a fait ses preuves Question mécanique, rien à redire."], "rival": ["Et donc elle est en train de véritablement établir sa stratégie en disant à la Chine, voilà, vous êtes un compétiteur, un rival et en même temps, on va travailler avec vous dans le cadre européen, mais nous avons une dépendance dont il faut qu'on s'occupe."], "usure": [], "véranda": [], "poignard": ["© France 24     Parmi les 5 000 objets découverts : un lit en bois plaqué or, un char, ou encore un poignard."], "relevé": ["Hong Kong a relevé son alerte au niveau trois et s'attend dans les prochaines heures à des vents violents et d'importantes précipitations.", "Jusqu'à présent, \"63 corps\" ont été retrouvés \"mais les recherches ne font que commencer et beaucoup plus de sites de torture et de mises en terre seront découverts\", a-t-il relevé, selon le site du gouvernement ukrainien."], "repli": ["© Capture d'écran, France 24     Appel à un dialogue direct Le mini-sommet de Luanda a décidé une cessation des hostilités dès vendredi soir dans l'est de la République démocratique du Congo, suivie du retrait des rebelles du M23 \"des zones occupées\" et de leur \"repli dans leurs positions initiales\"."], "différer": [], "extirper": [], "granit": [], "houle": [], "rouquin": [], "saillant": [], "scie": [], "faisceau": [], "guerrier": [], "lucarne": ["En cinq ans et demi à Arsenal, le canonnier français déroule sa palette : subtiles déviations, coups de casque et gros pétards en lucarne, tout y passe.", "Le ballon passe au-dessus du mur argentin et oblige Martinez à une parade pour capter le ballon qui filait dans sa lucarne (44 e )."], "rocheux": [], "gomme": [], "jaunâtre": [], "juron": [], "émaner": [], "désinvolture": [], "maintes": ["Le pays hôte a été maintes fois la cible de critiques notamment d'ONG internationales au sujet de l'exploitation des ouvriers sur les différents chantiers nécessaires à l'organisation du Mondial.", "Sous une foule chantant à maintes reprises Vive le vent d’hiver , les Stentors ont enchaîné des chants de Noël sous un Grand sapin qui brillait de ses mille feux."], "scier": ["Enfin peser dans l'effectif des Bleus  En Bleu aussi, son histoire s'écrit en dents de scie."], "souplesse": [], "âpre": ["- Âpre bataille - Une partie de la nébuleuse conservatrice s'est déjà tournée vers un autre possible prétendant à la Maison Blanche et résident de Floride: son gouverneur, Ron DeSantis.", "L'ancien vice-président de Donald Trump, Mike Pence, son ex-chef de la diplomatie, Mike Pompeo, le gouverneur de Virginie, Glenn Youngkin... la bataille pour l'investiture républicaine promet d'être âpre."], "ardoise": [], "astiquer": [], "coulée": ["Opérations de secours compliquées Au moins 30 familles sont piégées dans leur domicile par la boue, sans eau ni électricité, a affirmé l'agence de presse ANSA, précisant que la route permettant d'accéder à leur quartier était coupée par la coulée de boue et des débris.", "Des restes de voitures et bus écrasés par la violence de la coulée de boue et de rochers sont visibles un peu partout dans un ballet de pelleteuses qui cherchent à libérer l'accès aux maisons, aux voitures et aux magasins.", "Des restes de voitures et de bus écrasés par la violence de la coulée de boue et de rochers sont visibles un peu partout, dans un ballet de pelleteuses qui cherchent à libérer l’accès aux maisons, aux voitures et aux magasins."], "excéder": [], "immuable": [], "insolence": [], "labeur": ["Ce fils d’émigrés indiens, né à Southampton sur la côte sud de l’Angleterre, explique qu’il doit sa réussite « au dur labeur, au sacrifice et à l’amour de ses parents »."], "miche": [], "propice": ["Les artistes français ont été au rendez-vous, on a même vu Zazie sur la scène pour la première fois, et cela a été propice aux beaux moments."], "saindoux": [], "épouvante": [], "bouillie": [], "pionnier": [], "plaisant": ["Merci à toutes et à tous de nous avoir suivis pour ce sacré aprem de foot, avec ce France-Danemark vraiment très plaisant.", "Mais on a fait un beau match, qui a été plaisant à la télévision."], "réduit": ["La reprise de Kherson par les forces armées ukrainiennes donnerait un peu de répit à Mykolaïv qui n’a connu que 41 jours sans bombardement depuis le 24 février, explique le député local Dmitry Sichko : « Si nos forces reprenaient Kherson ou plutôt, lorsqu’elles reprendront Kherson, nous cesserons d’être la ville proche de la ligne de front et les bombardements que nous subissons pourraient être réduits de 95%."], "tricher": [], "verdâtre": [], "assise": [], "fredonner": [], "loque": [], "succomber": [], "écoeurer": [], "brèche": [], "bâtisse": ["10h19 : A Amsterdam, la justice soutient des squatteurs L’élégante bâtisse surplombant l’emblématique Vondelpark d’Amsterdam détonne dans le quartier, avec ses immenses bannières antiguerre : depuis le mois dernier, un groupe de squatters occupe le luxueux immeuble de cinq étages appartenant à Arkadi Voloj, le cofondateur sanctionné du « Google russe » Yandex."], "bûcher": ["Comme Edward dans Edward aux mains d’argent , Mercredi semble réticente à toucher les gens, parce que cela lui provoque des visions… Comme Angelique Bouchard dans Dark Shadows , l’intrigue en fait, au travers le récit de ses lointaines origines, une sorcière, une jeune femme vouée au bûcher puisque farouchement libre et indépendante."], "capter": ["Publié le : 23/11/2022 - 16:53          Une vision d'artiste d'un satellite équipé pour capter l'énergie solaire réalisée pour le compte de l'Agence spatiale européenne."], "faille": ["Pétrole russe : la Turquie devient une route détournée vers l'UE​ La Russie engrange moins d'argent avec ses exportations d'énergies fossiles mais la Turquie devient une route detournée pour exporter du pétrole russe vers l'UE, une \"faille\" dans les sanctions, met en garde un centre de recherche indépendant mercredi.", "À 54 ans, le \"sorcier blanc\" a concocté une recette redoutable pour faire tomber l'Albiceleste : un plan tactique respecté à la lettre, une solidarité sans faille entre ses joueurs, un gardien qui a sorti des arrêts décisifs et un but somptueux pour parachever le succès saoudien.", "L'Arabie saoudite multiplie les phases de possession près de la surface polonaise, mais ne trouve pas la faille pour le moment.", "Croatie - Canada EN DIRECT : L'heure de se réveiller pour les finalistes en titre... Suivez le match avec nous dès 16h30   16h03 : Les Belges, vainqueurs heureux des Canadiens au premier match (1-0), vont devoir réagir jeudi contre la Croatie   16h02 : Les Marocains vont tenter de valider leur qualification jeudi face au Canada, pour atteindre le second huitième de finale de leur histoire dans une Coupe du monde, après 1986     16h00 : Déjà solides face aux Croates (0-0), les Marocains ont tout à fait logiquement dominé des Belges décevants Après un coup franc de Ziyech refusé pour hors-jeu juste avant la mi-temps, les Lions de l’Atlas ont trouvé la faille en fin de match grâce aux remplaçants Sabiri et Aboukhlal."], "fouler": ["Cette nouvelle capsule, qui doit emmener dans les prochaines années des astronautes sur la Lune - les premiers à en fouler la surface depuis la dernière mission Apollo en 1972 -, voyage ainsi actuellement à plus de 64.000 kilomètres de la Lune."], "inlassablement": [], "mât": [], "peinard": [], "puéril": [], "repère": [], "arpenter": [], "bourdonner": [], "bracelet": ["Problème, la question du consentement fait souvent obstacle au port du bracelet.", "En cas de graves menaces, des mesures comme le relogement, le bracelet antirapprochement ou le téléphone grave danger, équipé d’une touche qui alerte les services de police, peuvent être appliquées."], "dru": [], "griffer": [], "humer": [], "intituler": [], "inépuisable": [], "jacter": [], "rhabiller": [], "effrayé": [], "entonnoir": [], "hargneux": [], "latte": ["Elle propose plusieurs recettes selon vos préférences et sa carafe à lait est idéale pour vos latte ou cappuccinos ; Le canapé d’angle Birdy : il est à 498,75€ au lieu de 979€."], "retrousser": ["Après le revers en ouverture contre la Belgique (0-1), celui-ci avait lâché : « J’ai dit qu’ils sont à leur place et que nous allons nous retrousser les manches et sortir la Croatie."], "râle": [], "sollicitude": [], "tenu": ["C’est par la voix de son ministère de la Défense que la Russie a annoncé son retrait de l’accord céréalier, après que le ton soit monté tout au long de la journée : « Compte tenu de l’acte terroriste mené par le régime de Kiev et assisté par des agents britanniques, la Russie suspend sa participation aux exportations depuis les ports ukrainiens », je cite."], "ter": ["Il estime que la Métropole et Tisséo ont déjà participé en participant aux études sur les aménagements ferroviaires du nord de Toulouse, nécessaires à la création de la future LGV et qui libéreraient les voies pour y développer les fréquences des TER en version RER.", "Société RER métropolitain : A Bordeaux, « on n’a pas attendu » Emmanuel Macron Paris RATP : Pour son premier jour, Jean Castex attendu de pied ferme par des centaines de grévistes   Société Toulouse Occitanie RER TER Carole Delga Jean-Luc Moudenc SNCF Tisséo    Une faute ?", "Demain, elle ambitionne de regrouper 25 réseaux de transport urbain de la région, le TER et du car, pour permettre de planifier et acheter l’intégralité de son trajet depuis l’appli.", "Brique par brique, la plateforme Modalis a d’abord mis en place une carte d’abonnement, puis un calculateur d’itinéraires de transport incluant toutes les offres possibles, y compris le vélo en libre-service et le covoiturage, et enfin l’achat de billets (via l’application Ticket Modalis, qui va fusionner avec Modalis) pour treize réseaux urbains de Nouvelle-Aquitaine, ainsi que pour le TER et certains cars régionaux.", "« Développer des réseaux sans couture » En ce qui concerne la SNCF, l’offre TER est déjà disponible sur Modalis, mais pas (encore) le TGV."], "étable": [], "advenir": [], "atterrir": [], "attrait": [], "débauche": ["Débauche de plumes d’autruche, profusion de perles, masques inspirés des religions africaines."], "gaver": [], "immaculé": ["Son design immaculé est équipé de renforts résistants."], "joncher": [], "marronnier": [], "piquet": [], "tract": [], "amas": [], "crissement": [], "fléchir": ["Si l’on se réfère au journal du Parti communiste chinois (PCC), Xi Jinping estime que \" fléchir \" face au virus \" n’a aucun avenir \" et qu’un assouplissement des mesures pourrait submerger le système médical chinois et entraîner de nouvelles mutations du virus."], "glauque": [], "halle": [], "laurier": [], "mercerie": [], "ponctuer": [], "rajouter": [], "rétorquer": ["Mais le président libanais, allié du Hezbollah, a rétorqué que le texte n'avait aucune « dimension politique »."], "trombe": [], "zézette": [], "brocanteur": [], "hideux": [], "canot": [], "motte": [], "éphémère": ["« Chacun peut aussi venir déjeuner pour une dizaine d’euros, boire un verre dans un bar éphémère ou encore suivre son cheval préféré jusque dans les écuries [sous conditions] », précise également Valérie François.", "« Je me suis dit que c’était l’occasion ou jamais » Quand la mère de Jean-Pierre a entendu parler de ce dispositif éphémère par la presse, il y a quinze jours, elle a appelé son fils pour lui demander de se défaire « de l’arme de mon grand-père qui se trouvait dans le grenier ».", "Carton jaune pour l’ancien éphémère Lillois à cause de ce coude baladeur.", "Il y a plusieurs éléments à prendre en compte : la qualité du produit, la durabilité ou au contraire cet effet éphémère pouvant avoir tout son charme en attendant le Noël prochain."], "éplucher": [], "châtiment": [], "cure": [], "décret": ["L'autorité a en effet jugé que la campagne enfreignait les limites fixées par un décret de novembre 2020, qui interdit de donner une image positive du jeu ou de suggérer qu'il contribue à la réussite sociale."], "netteté": [], "orteil": [], "pouffer": [], "relent": [], "blindé": [], "coulisse": [], "flâner": [], "guirlande": [], "aisselle": [], "bassine": [], "doter": [], "effroyable": [], "farder": [], "foudroyer": [], "imprévu": [], "mule": [], "patauger": [], "poisseux": [], "ravaler": [], "élier": [], "bafouiller": [], "coupole": [], "godasse": [], "lagune": ["Comme d’autres dans la région, les deux pays sont constitués d’atolls, des îles qui abritent également une lagune centrale et peu profonde en son sein, les rendant plus vulnérables à l'élévation du niveau de la mer et ses effets, comme l'érosion du littoral, la contamination des sources d'eau douce et la destruction des cultures vivrières."], "milicien": [], "trousse": ["240 grammes dans la trousse de toilette Face aux modèles standards et sédentaires (parfois un peu encombrants), branchés sur secteur dans la salle de bains, de plus en plus de modèles nomades comme le nouveau EW-DJ4B-G503 de Panasonic veulent nous accompagner partout.", "- Panasonic Fonctionnant sur batterie, avec un temps de recharge d’une heure, le petit appareil (15,4 cm de hauteur, pour 52 mm de diamètre) n’alourdira que peu votre trousse de toilette avec ses 240 grammes."], "aquarelle": [], "autocar": [], "broyer": [], "enquérir": [], "estomper": [], "glaise": [], "rouille": [], "ruminer": [], "surplomber": [], "tresser": [], "écarquiller": [], "échine": [], "éloge": [], "dénicher": ["Venez faire un tour sur le site d’ELECTRO DEPOT pour dénicher des idées de cadeaux pour les fêtes de fin d’année."], "mouler": [], "paillasse": [], "prodige": ["Antoine Griezmann lui adresse un centre millimétré au second poteau et le prodige de Bondy reprend à l'arrachée et inscrit le but de la victoire (86e, 2-1).", ">> À lire aussi sur France  24 : La chute du prodige Sam Bankman-Fried jette un froid sur les cryptomonnaies Le patron de FTX avait su trouver les mots justes.", "Le prodige du Paris Saint-Germain s'est offert un doublé décisif (61e, 86e), crucial pour les Bleus comme en huitième du Mondial-2018 face à l'Argentine, un adversaire qu'il pourrait recroiser d'ailleurs dans deux matches au même stade de la compétition, avec un duel potentiel contre Lionel Messi, buteur samedi contre le Mexique (2-0)."], "rondin": [], "rugueux": ["© Kirill Kudryavtsev, AFP         Texte par :  Jean-Luc MOUNIER  Suivre     3 mn    Dans un match décousu et rugueux, l'Argentine a fini par prendre l'avantage sur le Mexique grâce à des buts de Lionel Messi et Fernandez (2-0)."], "à tâtons": [], "arquebuse": [], "bise": ["La bise !"], "hilare": [], "plissé": [], "pressentiment": [], "tampon": ["« Un tampon ça ne se garde jamais la nuit, ça se change toutes les 4 heures, sinon il y a un risque de choc toxique », explique devant un groupe de cinq ou six jeunes collégiennes toutes coites, une étudiante en médecine.", "« J’ai appris comment mettre un tampon » Le petit plus de la distribution de culottes est qu’elle s’accompagne d’une vraie formation, très appréciée visiblement des jeunes filles.", "« J’ai appris comment mettre un tampon », glisse Safaa, 13 ans, en 4e."], "anodin": ["Elle suggère que les produits pour défriser les cheveux ne seraient pas toujours anodins, c'est-à-dire sans risque."], "camoufler": [], "chavirer": [], "atteler": [], "bide": [], "enivrer": [], "ensevelir": [], "espadrille": [], "pèlerinage": [], "sillonner": [], "vaillant": ["Bien entrée dans la compétition avec un vaillant match nul contre le Danemark, la Tunisie s’est fait surprendre alors qu’elle pouvait faire un grand pas vers la qualification en 8e de finale."], "écarlate": [], "cyprès": [], "frénésie": [], "pou": [], "viol": ["La région s'est embrasée le 30 septembre dernier pour dénoncer la mort de Mahsa Amini, mais aussi le viol d'une jeune Baloutche par un policier dans une ville portuaire de la province."], "artilleur": [], "chiner": [], "fausser": [], "guichet": [], "régir": [], "socle": ["Le socle en bois lui offre un rendu visuel d’exception.", "Les moins : le socle en bois n’est pas fourni avec la veilleuse."], "égout": [], "bahut": [], "barbelé": [], "carapace": [], "dégouliner": [], "esquiver": [], "jauni": [], "meule": [], "moineau": [], "piller": [], "toiser": [], "évanoui": [], "d'emblée": ["Le match avait pourtant mal commencé, quand Alfonso Davies a marqué d'une tête rageuse d'emblée (2e), quelques minutes après la victoire des Canadiens en Coupe... Davis."], "déraper": ["Un faux sentiment d’expertise \"Il suffit de déraper quelques semaines pour se retrouver surendetté, et beaucoup de joueurs se retrouvent très isolés, dépressifs, voire même suicidaires\", indique-t-il."], "frime": [], "jaunir": [], "orgue": ["Les très incertains groupes E et F sont à l’honneur, avec en point d’orgue à 20 heures le choc Espagne - Allemagne, qui pourrait constituer le pic de dramaturgie de ce premier tour du Mondial.", "Cette mobilisation est le point d’orgue d’une grogne populaire qui couve depuis des mois en Chine face aux restrictions sanitaires et la politique « zéro-Covid » appliquée depuis bientôt trois ans."], "pignon": [], "traction": ["Jusqu’ici, les clients pouvaient choisir entre deux versions : Single Motor (231 ch, traction avant, batterie de 67 kWh) et Twin Motor (408 ch, 4 roues motrices et 75 kWh de batterie)."], "abat-jour": [], "accroupi": [], "ballet": ["Des restes de voitures et bus écrasés par la violence de la coulée de boue et de rochers sont visibles un peu partout dans un ballet de pelleteuses qui cherchent à libérer l'accès aux maisons, aux voitures et aux magasins.", "La macabre découverte a été réalisée samedi par un promeneur, alerté par le ballet des oiseaux de mer « autour de cette partie de corps »."], "bruissement": [], "bûcheron": [], "calvaire": ["Mais on est aussi en colère par rapport à l'instrumentalisation de toute cette question et par rapport au calvaire qu'on a pu vivre."], "crouler": [], "esclaffer": [], "happer": [], "jockey": [], "proférer": [], "pêle-mêle": [], "vareuse": [], "visser": [], "émerveillement": ["C’est parti pour un mois d’émerveillement et de festivités."], "capot": [], "crépitement": [], "fourche": [], "éperon": [], "boulet": ["Mais Schmeichel se détend bien et prouve pour la 187e fois de la saison qu’il n’a rien à voir, en sélection, avec le boulet que se traîne l’OGC Nice depuis cet été."], "brodé": [], "casier": [], "fissure": ["« Selon les employés du restaurant l’Orange Bleue, la fissure qui existait déjà (…) a évolué en s’agrandissant les dernières 48 heures avec chute de torchis », et « des bruits de craquements ont été entendus » en fin de soirée, précise ce texte."], "fougère": [], "rêche": [], "solennité": [], "tap": [], "transpercer": [], "ébrouer": [], "cliquetis": [], "devancer": [], "gorger": [], "rangé": [], "refluer": [], "souder": [], "zanzi": [], "allier": ["Objectif : attirer les électeurs de tous bords et se démarquer d'un personnage controversé, l'ancien Premier ministre Janez Jansa, mastodonte de la politique slovène, admirateur de Donald Trump et allié du Hongrois Viktor Orban."], "caïd": [], "chemisier": ["Si Madonna était vêtue de noir, comme trois de ses filles, dont Lourdes, elle avait opté pour un haut très sexy, qui combinait chemisier et corset, mettant en valeur une taille de guêpe."], "déclic": [], "gicler": [], "griffonner": [], "maisonnette": [], "mets": ["Je ne mets pas une pièce pour la Tunisie face à la France, bien malheureusement.", "— Pixabay        Fini le foie gras à Buckingham : le roi Charles III a banni ce mets des tables des résidences royales, selon une lettre du palais envoyée à l’association Peta ."], "péniche": ["Rennes Rennes : Pourquoi la péniche bar des Grands Gamins a dû fermer ses portes Rennes Rennes : Voici le premier palmarès des meilleurs bars à bières de la capitale bretonne   Rennes Bretagne Bar Apero Hiver Froid Pluie Fête Jeunes Etudiant Société    Une faute ?"], "sautiller": [], "vizir": [], "ébaucher": [], "étui": [], "encens": [], "essouffler": [], "friche": [], "gamme": ["Le fabricant allemand de voitures haut de gamme a par ailleurs annoncé une hausse de 70% de ses ventes en Chine sur un an.", "On a besoin d'éducateurs, on a besoin de psychologues et donc c'est toute une gamme de professionnels qui nous faut recruter.", "Les produits d’occasion de l’Amazon Warehouse sont aussi concernés, avec une remise de 20% sur une vaste gamme d’articles.", "Elle est compatible avec toutes les capsules exclusives à la gamme l’Or Barista.", "La variante hybride rechargeable à transmission intégrale \"virtuelle\" (moteur essence à l’avant, moteur électrique à l’arrière) est par ailleurs le haut de gamme du modèle.", "Autre aspect haut de gamme de ce Tonale, l’irréprochable isolation phonique.", "Auto  Douze modèles électrifiés aujourd’hui, toute la gamme en 2024 et rien que de l’électricité dès 2028 : Opel poursuit sa longue mutation vers le 100% électrique.", "Électricité, le mot est lâché et c’est l’un des plus importants…   L'électrification de la gamme Opel avance vite - DR « Ma devise tient en trois mots : électricité, portefeuille, international.", "L’équipe fournira ensuite tout le nécessaire pour dépolluer les fonds marins et développera une gamme de produits destinés à la vente.", "20 Mint Avec Exclusible, les métavers montent en gamme Magazine Dogami met un chien et le Web 3.0 dans votre poche   Crypto Monnaie Web 3 20 Mint NFT Défi    Une faute ?", "Spécialisée dans la literie haut de gamme, Emma Matelas vous donne l’opportunité de vous offrir ses produits à prix cassés ce lundi.", "Le matelas Emma Hybride Premium à partir de 593,40€ au lieu de 989€, soit 40% de réduction : composé de 2 couches de ressorts et d’une mousse de graphite, ce modèle haut de gamme vous offrira un sommeil de rêve grâce à ses 7 couches de confort.", "Acheter le réfrigérateur américain Valberg sur ELECTRO DEPOT N’attendez plus et profitez des prix attractifs d’ELECTRO DEPOT à l’occasion de la Comme d’Hab Friday pour renouveler votre intérieur et bénéficier d’appareils haut de gamme.", "Publicité         Lire la suite     Dans son entreprise de Vinnytsia , à 200 kilomètres au sud-ouest de Kiev, Liouvov Semeniouk a développé une nouvelle gamme de moutarde pour répondre à la pénurie connue par la France cet été."], "insouciance": [], "moisson": [], "rajeunir": [], "renouer": ["Emmanuel Macron, le président français, parle même de « renouer les liens d'amitié », sous-entendant qu'il s'était distendus sous Jair Bolsonaro."], "répercuter": ["On a des fournisseurs qui nous passent des hausses que nous n’arrivons pas à répercuter à nos clients."], "saper": ["La sociologue et politologue Anna Colin Lebedev, spécialiste de l'Ukraine contemporaine, décrypte cette stratégie russe qui vise à \"saper le moral de la population ukrainienne\", à défaut de gagner du terrain militairement."], "sève": [], "tanguer": [], "truite": [], "ténébreux": [], "épuisement": ["\"Cette improvisation met en évidence le niveau d’épuisement du stock russe de missiles à longue portée \", assurent les experts britanniques qui soulignent la faible précision de ce type de projectiles."], "arrondi": [], "croc": [], "fracasser": ["Et même si cette bromance a failli se fracasser sur la guerre en Irak, « on a recollé les morceaux »."], "fulgurant": [], "hutte": [], "monceau": [], "soustraire": ["Se soustraire aux commissions de l’App Store Interrogé sur la possibilité de voir Twitter disparaître des boutiques d’applications, le PDG a confirmé ce projet qu’il avait déjà mentionné par le passé."], "devise": ["Électricité, le mot est lâché et c’est l’un des plus importants…   L'électrification de la gamme Opel avance vite - DR « Ma devise tient en trois mots : électricité, portefeuille, international."], "délaisser": [], "démonter": ["» « C’est un petit comique, lui », lui lance le talent, sans se démonter."], "fifi": [], "grisaille": [], "hublot": [], "perler": [], "vestige": [], "vitrail": [], "émoi": [], "ahuri": [], "caser": [], "cohue": [], "coteau": [], "déambuler": ["L’idée étant de pouvoir déambuler dans la ville à son rythme, et particulièrement à travers les allées espacées des différents marchés pour faciliter les flux."], "enserrer": [], "fardeau": ["Un fardeau que ne s’est pas imposé Muhammad, d’autant plus que certaines compagnies interdisent les bagages à main au-delà des 7kg."], "fourgon": [], "gamberger": [], "guet": [], "maculer": [], "égrener": [], "croquis": [], "froc": [], "goudron": [], "mésange": [], "polka": [], "retrancher": [], "réticence": ["Mais selon des observateurs, l'Arabie saoudite et la Chine, membres du G20, avaient fait savoir lors de la COP27 leur réticence, déjà exprimée par le passé, à voir à nouveau cette référence dans le texte final, alors que le monde se dirige vers un réchauffement catastrophique de 2,8°C."], "baïonnette": [], "boudin": [], "fané": [], "fard": [], "mijoter": [], "sous-bois": [], "toque": [], "éperdu": [], "affluer": [], "altérer": ["3.5 Le journaliste s’engage à ne pas confondre journalisme et jugement, et à exercer son métier sans intention de nuire, sans altérer les documents qui pourraient être mis à sa disposition pour la réalisation de ses sujets."], "bocal": [], "convier": [], "désinvolte": [], "encercler": [], "enduire": [], "godet": [], "côtoyer": [], "détendu": [], "grief": [], "gémellaire": [], "mulet": [], "paquebot": [], "perche": [], "salve": [], "velu": [], "visqueux": [], "aiguiser": [], "cageot": [], "chétif": [], "imbiber": [], "parsemer": [], "ployer": [], "refouler": [], "vanne": [], "brancard": [], "dandiner": [], "extasier": [], "foulée": ["L’historique des échanges est effacé dans la foulée.", "L'opposition avait réclamé dans la foulée l'ouverture d'une enquête sur les liens entre la majorité macroniste et McKinsey.", "Dans la foulée, Didier Deschamps fait sortir Olivier Giroud, qui devra donc attendre pour battre le record de Thierry Henry et décrocher le titre de meilleur buteur de l'histoire des Bleus .", "Mais le portier français sauve la patrie dans la foulée en empêchant le Danemark de prendre l'avantage (73 e ).", "Dans la foulée, et dans un registre de mort de faim (Cholo style), Griezmann tacle avec rage près de la ligne de touche pour tenter de gratter un ballon.", "Dans la foulée, excellent centre de Dembélé pour un gros coup de tête de Rabiot.", "Mais Szczesny repousse le tir d'Al-Dawsari puis la frappe d'Al-Burayk dans la foulée, une double parade qui laisse un court avantage à son équipe (45e+1).", "Le réveil de Mbappé On connaît trop notre Kylian national pour ne pas savoir qu’un premier acte manqué signifie souvent une réponse atomique dans la foulée.", "© studio graphique FMM         Texte par :  FRANCE 24  Suivre     5 mn         Publicité         Lire la suite                  En visite d'État à Londres , le président sud-africain a exhorté, mardi, les pays riches à aider les pays vulnérables face au changement climatique, dans la foulée d' un accord mitigé conclu à la COP27 .", "Il a été mis en examen dans la foulée.", "Un millier d'arrestations avaient déjà eu lieu dans la foulée, notamment celle d'un baron colombien.", "Dans la foulée, il a prévenu le Minor Planet Center, responsable de la détection des astéroïdes.", "Cinq ont été écroués dans la foulée et les six autres placés sous contrôle judiciaire.", "Dans la foulée de la tragédie, des manifestations ont éclaté pour dénoncer l’application aveugle des règles de confinement qui auraient empêché les secours d’intervenir à temps.", "Elles ont annoncé dans la foulée vouloir maintenir la politique \"zéro Covid\" tant décriée...  Zhang Lun, professeur d’études chinoises à Cergy-Paris-Université ​ : Même si on assiste à un tournant, je ne pense pas que les autorités pourraient reculer sur leur politique en effet.", "Nike Pegasus 39 : 71,97€ au lieu de 119,99€ Ces chaussures de running conçues pour le bitume offrent un maintien parfait pour un pied stable à chaque foulée.", "Les deux unités Zoom Air procurent une foulée dynamique."], "piton": [], "planque": ["Krayem a rebroussé chemin, retournant se débarrasser de ses explosifs dans une planque de la commune bruxelloise d'Etterbeek."], "recopier": [], "scander": ["Des vidéos diffusées sur les médias sociaux de la région qui semblaient avoir été prises en fin d’après-midi montraient la foule en train de scander des slogans."], "sceller": [], "strident": [], "asperger": ["A défaut, on risque d’asperger de l’eau un peu partout autour de soi (vécu !)."], "blanchâtre": [], "buis": [], "ceinturon": [], "cloître": [], "draper": [], "pif": ["Au pif, l’écologie, l’empreinte carbone, tout ça."], "saugrenu": [], "voleter": [], "écoeurant": [], "agrément": [], "broussaille": [], "caniveau": [], "charogne": [], "embrasure": [], "fouillis": [], "fugue": [], "fébrile": ["La frappe de Meunier est trop molle   17e : Autant Bounou dégage une grande assurance, autant Munir, qui l’a suppléé juste avant le coup d’envoi, apparaît fébrile Le gardien marocain s’est fait manger par Onana sur ce corner."], "illico": [], "mamelon": [], "mi-clos": [], "avare": [], "bleuté": [], "brioche": [], "cachot": [], "caissier": [], "chaume": [], "embaumer": [], "jonc": [], "lorgner": [], "pique": [], "plombe": [], "store": [], "tome": [], "trimbaler": [], "butte": [], "corniche": [], "guidon": [], "jetée": [], "muer": [], "ornement": [], "écorcher": [], "amirauté": [], "avérer": ["Trouver le présent idéal peut s’avérer délicat pour plein de raisons."], "douillet": [], "ferrer": [], "matelot": [], "mesquin": [], "murer": [], "pesanteur": [], "plénitude": [], "repeindre": [], "réglementaire": ["Au moment d'entrer dans les dix dernières minutes du temps réglementaire, les Faucons Verts peinent à concrétiser leurs bonnes intentions au tableau d'affichage.", "Le temps réglementaire est écoulé, et les deux équipes rentrent dans les six minutes de temps additionnel."], "soubresaut": [], "alléger": ["\"Je crois que le gouvernement a compris le message et qu'ils vont alléger leur politique, pour pouvoir s'en sortir\", estime-t-elle."], "amour-propre": [], "auvent": [], "frayeur": [], "gonze": ["Au moins trois Coupes du monde encore à jouer Sachant que le gonze fêtera ses 24 ans deux jours après la finale du 18 décembre, le calcul est vite fait."], "larguer": [], "layon": [], "mufle": [], "nef": [], "pinard": [], "pupitre": ["Debout derrière un pupitre en bois sur une plage du pays, il a annoncé, dans une vidéo , que le petit pays insulaire du Pacifique allait devenir la première nation numérique du monde."], "badaud": [], "costard": [], "jais": [], "ortie": [], "parterre": ["Face à ces défis, le court-termisme et les vœux pieux ne suffiront pas », doit déclarer le Premier ministre britannique, selon des extraits diffusés par Downing Street en amont du discours qu’il doit prononcer à Guidhall, le palais de la City de Londres, devant un parterre de diplomates et de représentants du monde des affaires."], "plaintif": [], "pondre": [], "pourpre": [], "prédire": [], "retrouvaille": [], "roupiller": [], "réchaud": [], "résider": ["Ils auraient notamment cherché à forcer un Chinois résidant aux États-Unis à rentrer en Chine contre sa volonté."], "sacoche": [], "troquet": [], "épingler": [], "bestiole": [], "brouette": [], "capricieux": [], "doudou": [], "doyen": [], "enjambée": [], "exaltant": ["— Shutterstock / Sipa      Actualiser   Afficher uniquement les temps forts   L’ESSENTIEL  Après un samedi riche en enseignements, entre la qualification de l’équipe de France (2-1 contre le Danemark) et la belle réaction argentine face au Mexique (2-0), la Coupe du monde 2022 au Qatar nous promet un exaltant dimanche."], "ferré": [], "ficeler": [], "fresque": [], "glapir": [], "lampadaire": [], "loufiat": [], "périlleux": [], "rebrousser": [], "amarrer": [], "braguette": [], "caleçon": [], "chérif": [], "connivence": [], "décroître": [], "encolure": [], "heu": [], "lanière": [], "obscurcir": [], "péripétie": [], "rayonnement": ["L’Égypte mise en effet sur Toutânkhamon pour son rayonnement culturel."], "saccager": [], "volute": [], "échéance": [], "apaisant": [], "cantique": [], "communier": [], "croisée": ["Le joueur d'Hoffenheim a d'abord cru égaliser d'une frappe croisée du pied droit mais son but a été annulé pour une position de hors-jeu (26e).", "Il a alors recommencé, d'une frappe croisée du pied gauche cette fois (1-1, 36e), puis a inscrit le troisième but, scellant le résultat du match, d'une nouvelle frappe imparable du gauche après un crochet du droit (70e).", "Les représentants des cultes catholique , protestant , musulman et juif n’adopteront pas de front commun dans le débat sur la fin de vie , expliquent-ils dans une interview croisée au Journal du dimanche ."], "dépouille": [], "fantassin": [], "foudroyant": [], "galoche": [], "mallette": [], "paroisse": [], "redressement": [], "affubler": [], "agglutiner": [], "barder": [], "bouille": ["Fabulapin : la veilleuse pour faire rêver les plus petits Avec sa bonne petite bouille et ses oreilles toutes douces (en silicone alimentaire), Fabulapin a été conçu par un Français (Erwan Leroux)."], "brindille": [], "cabrer": [], "carrer": [], "carrosserie": ["Apparu sur la Commodore A en 1970, il fut décliné sur le coupé Monza A2 en 1983, gonflant les performances du moteur et habillant la carrosserie et l’habitacle d’attributs sportifs.", "On note désormais la carrosserie bi-ton, avec toit noir, ainsi qu’une version F-Sport Design, à la présentation un peu plus musclée (boucliers, jantes de 18 pouces) et, surtout, dotée d’une suspension adaptative qui rend la voiture encore plus confortable."], "décombre": [], "dédaigneux": [], "injurier": [], "narguer": [], "ravissement": [], "taciturne": [], "bourre": ["\"Je l'inviterai sur un circuit de kart et on se tirera la bourre au kart, voilà!", "Varane dit entre les lignes que ce n'est pas plus mal de se tirer la bourre « Je pense que le plus important pour le groupe, c'est que tout le monde soit dans le bon état d'esprit pour aider l'équipe, ensuite le coach fera ses choix."], "complot": ["Au motif cette fois, selon le régime, qu'elles ont déjoué un \"complot\" de l'opposition prévoyant des \"attentats\" à Malabo et Bata, la capitale économique."], "condé": [], "contrebas": [], "criard": [], "diluer": [], "effluve": [], "encadrement": ["Le directeur de la rédaction, le rédacteur en chef, et tous les autres éditeurs, qu’ils soient journalistes ou de l’encadrement, œuvrent dans le cadre et sous couvert de cette responsabilité.", "« Je n’ai pas pu voir le match car j’étais hospitalisé », a-t-il raconté à la TV publique marocaine SNRT : « J’ai eu cette blessure lors du match contre la Croatie (0-0 mercredi), ils (l’encadrement) ont fait le maximum pour que je joue ce match » contre la Belgique.", "Des examens complémentaires diront s’il est en mesure de pouvoir rejouer en cas de qualification, selon l’encadrement de la sélection.", "Et sa fédération a vivement réagi dans un communiqué : « En même temps que différentes considérations malheureuses concernant l’équipe nationale d’Iran et son encadrement, M. Klinsmann a émis des jugements sur la culture iranienne », a-t-elle écrit dans un communiqué publié dimanche."], "enfourcher": [], "faune": ["Au dernier jour de cette 19 e Conférence (COP19) de la Convention sur le commerce international des espèces de faune et de flore sauvages menacées (Cites), les délégués de 183 États et de l'Union européenne (UE) ont décidé en séance plénière de réguler la pêche de 54 espèces de requins requiem (Carcharhinidae) et de requins-marteaux (Sphynidae)."], "héler": ["Hélas, on n’y retrouve pas ces sensations Alfa si spéciales."], "prospectus": [], "retroussé": ["\"Le toit de notre maison familiale a été retroussé comme une feuille de papier, à cause des vents\", raconte Lavetanalagi Seru."], "sourdine": [], "trappe": [], "truand": [], "blâmer": [], "coffret": ["La visseuse sans fil Einhell TE-CD 18/40 à 99,99€ au lieu de 194,95€ : ici accompagnée d’une seconde batterie et d’un coffret d’accessoires, cette visseuse doit répondre à des besoins courants."], "costaud": ["Ce que démontre non seulement le prix costaud, mais aussi la finition remarquable."], "déchéance": [], "effusion": ["Plusieurs de ses partisans ont exulté dans la salle à l'annonce des résultats, aux cris de \"Obiang meilleur président\", alors que dans les rues de la capitale, Malabo, l'ambiance était calme, sans effusion de joie, ni célébrations particulières, a constaté un journaliste de l'AFP."], "flux": ["L’Afrique ne perçoit que 3 % du total des flux mondiaux de financement de l’action climatique.", "• Suivez France 24 en direct dans tous vos déplacements, même écran éteint, avec nos flux audio.", "L’idée étant de pouvoir déambuler dans la ville à son rythme, et particulièrement à travers les allées espacées des différents marchés pour faciliter les flux.", "Les fonds déposés sont investis pour servir un rendement, mais alimentent également une réserve dédiée aux ONG pour leur fournir un flux de revenus stables.", "De son côté, la ministre belge Nicole De Moor a réclamé \"aussi de la solidarité pour les États membres comme la Belgique qui font plus que leur part mais voient leurs capacités d'accueil saturées par les flux secondaires depuis des mois\".", "Le bruit et le flux légers de l’eau vont permettre à l’animal de mieux localiser la présence d’eau.", "    Jump to navigation                                             TV5 Monde    TV5MONDE Plus    TV    Vos rendez-vous    Guide des programmes    Revoir (replay)    Emissions    Réception TV    Direct TV      Info    Langue française    Afrique    Plus    Et aussi …    Voyage    Tivi5mondeplus    Nos applications mobiles    Flux RSS et widgets    Nous suivre sur les réseaux sociaux    Marchés publics          TV5MONDE à travers le monde     TV5MONDE Amérique Latine FR, EN, ES     TV5MONDE Asie/Pacifique FR, EN     TV5MONDE Etats-Unis EN     TV5MONDE Europe FR, EN, NL, DE, RO     TV5MONDE Maghreb-Orient FR, EN, AR             INFO     Formulaire de recherche   Rechercher          Menu        Menu principal Accueil  Videos  Afrique  Terriennes  Culture  Les journaux  En continu       Suivez-nous  Facebook  Twitter             Info     L'actualité en Iran Iran : le pays secoué par des manifestations  Iran : qui est le rappeur dissident Toomaj Salehi, arrêté et passible de la peine de mort ?"], "forestier": [], "guêpe": ["Si Madonna était vêtue de noir, comme trois de ses filles, dont Lourdes, elle avait opté pour un haut très sexy, qui combinait chemisier et corset, mettant en valeur une taille de guêpe."], "imperturbable": [], "instituer": [], "janissaire": [], "minet": [], "omettre": [], "ornière": [], "parenté": [], "patio": [], "pioche": [], "pope": [], "réconfort": [], "à l'instar": [], "ébloui": ["Un joueur a particulièrement ébloui la rencontre, et ce ne fut pas le capitaine et Ballon d'or 2018 Luka Modric, mais bien l'attaquant Andrej Kramaric, buteur à deux reprises et insaisissable pour la défense canadienne."], "échafaudage": [], "émail": [], "émeraude": [], "éveil": [], "auréole": [], "cinoche": [], "effilocher": [], "gaîté": [], "indicible": [], "lierre": [], "limace": [], "louange": [], "loucher": [], "narquois": [], "par-derrière": [], "requérir": [], "rictus": [], "tamponner": [], "toison": [], "voguer": [], "acquis": ["13 h 45 : le parlement allemand va qualifier de \"génocide\" la famine ukrainienne des années 30  Le parlement allemand va définir comme \"génocide\" la famine en Ukraine provoquée il y a 90 ans par le régime stalinien , l'\"Holodomor\", un crime de masse qui a acquis une nouvelle résonance depuis l'invasion russe.", "Cette année, cette commémoration a acquis une nouvelle résonance, dans le contexte de l'invasion russe."], "apôtre": [], "ballant": [], "cocher": [], "consultatif": [], "couchette": [], "enfilade": [], "feuilleton": [], "gourer": [], "nage": [], "obsédant": [], "parvis": [], "relâche": ["Une visite qui s’est déroulée sous surveillance », assure Noémie Kohler, qui se dit « reconnaissante du travail de la diplomatie française qui a œuvré sans relâche pour obtenir cette visite."], "ternir": [], "titi": [], "abreuver": [], "bourrelet": [], "chevalet": [], "convenablement": ["Les moins : il manque un peu de place pour remplir convenablement le journal concernant les réponses longues, un peu plus étayées."], "crin": ["Suspension de la collecte laitière L214 et l’association girondine « Ne crin plus rien » avaient appelé à « la fermeture immédiate de l’établissement »."], "croisement": [], "draguer": [], "débouler": [], "forain": [], "manchette": [], "moelleux": [], "méconnaissable": [], "pardi": ["Le Prix d’Amérique - Legend Race (connu avant sous le nom de Grand Prix d'Amérique), pardi !"], "poignant": [], "simulacre": [], "traite": ["L'entreprise française réfute, dément les accusations, notamment de « travail forcé » et de « traite d'êtres humains »."], "édredon": [], "acheminer": ["Selon lui, cette rencontre a permis de débloquer de nouveaux fonds pour acheminer les stocks de céréales récoltés en Ukraine vers les pays importateurs, comme la Somalie ou encore le Yémen."], "blockhaus": [], "cale": [], "charnu": [], "cocotte": [], "contenance": [], "coutumier": ["Süleyman Soylu, coutumier du fait, a profité de l'attentat et de la responsabilité présumée du PKK pour s'en prendre aux États-Unis, qui arme et forme depuis sept ans l'émanation syrienne du PKK, le PYD."], "empressement": [], "goguenard": [], "grossièreté": [], "guignol": [], "heurt": [], "infirme": [], "marécage": [], "méprendre": [], "piler": [], "rancoeur": [], "saccade": [], "solennellement": [], "étendu": ["Il s’est régulièrement étendu depuis les années 1960.", "Mais un soulèvement aussi étendu est rarissime en Chine, compte tenu de la répression contre toute forme d'opposition au gouvernement."], "amoncellement": [], "anse": [], "bouillonner": [], "ceinturer": [], "cheminement": [], "dégonfler": [], "détenu": ["Celle- ci pourrait faire l'objet d'un échange de prisonniers avec un trafiquant d'armes russe détenu aux États-Unis."], "emballage": ["On peut regretter que Panasonic ne fournisse qu’une canule dans l’emballage, alors que plusieurs membres de la famille peuvent être appelés à l’utiliser son hydropulseur."], "emboîter": [], "encombrant": [], "escadre": ["La 30e escadre de chasse va profiter de sa présence en Lituanie, pour effectuer aussi des missions opérationnelles sur le flanc est de l’Otan, qu’elle effectue depuis le début de la guerre en Ukraine.", "« Il faudra juste faire un update météo car les prévisions en vent peuvent évoluer, ce qui peut changer pas mal la conso en pétrole » explique le lieutenant-colonel Jonathan, commandant du détachement français qui sera déployé en Lituanie, et un des six pilotes de la 30e escadre de chasse de Mont-de-Marsan envoyés sur place."], "flétrir": [], "gaspiller": ["17h21 : Dragan Stojkovic, le sélectionneur serbe (et ex de l'OM) n'en revient toujours pas d'avoir vu son équipe gaspiller un avantage de deux buts contre le Cameroun « On avait le contrôle du match, avec ce 3-1 à notre avantage, et puis on a fait ces deux erreurs défensives."], "hareng": ["Depuis 1977, cet accord, renouvelable annuellement, porte sur des quotas de prises sur plusieurs espèces (notamment du cabillaud, de l’églefin, du merlan et du hareng) en mer des Barents pour les marins férigiens et dans les eaux au large des îles Féroé pour les Russes."], "maton": [], "noirâtre": [], "oeillet": [], "pleurnicher": [], "pradelle": [], "rajuster": [], "rectiligne": [], "rougeâtre": [], "sciure": [], "squaw": [], "tapage": [], "abrutir": [], "affleurer": [], "aga": [], "bourrasque": [], "brouter": [], "bruyère": [], "champêtre": [], "contre-jour": [], "crac": [], "fourbu": [], "frôlement": [], "mirette": [], "pelage": [], "pelote": [], "rêvasser": [], "scintillant": [], "sommer": ["Ursula von der Leyen, la présidente de la Commission européenne, l’a rappelé, les sommes en cause sont impressionnantes : la Banque mondiale a estimé le coût des dégâts subis jusqu’à présent par l’Ukraine à 350 milliards d’euros."], "tif": [], "tympan": [], "acajou": [], "affliger": [], "arrière-pensée": [], "chausson": [], "déroute": [], "dévêtir": [], "incomber": [], "morsure": [], "plumard": [], "raccourcir": ["Dans un second volet, la PPL veut conforter les bailleurs face aux locataires qui ne paient pas leur loyer, prévoyant notamment de raccourcir les délais tout au long de la procédure.", "— Tatchai - Canva       Les députés examinent cette semaine une proposition de loi portée par la majorité présidentielle pour durcir les sanctions encourues par les squatteurs et raccourcir les délais pour les expulsions locatives en cas d’impayés.", "La proposition de loi veut aussi conforter les bailleurs face aux impayés, prévoyant là encore de raccourcir des délais procéduraux."], "raviser": [], "sape": ["G20 : \" la plupart des membres condamnent fermement la guerre en Ukraine\"​ La \"plupart\" des membres du G20, \"ont condamné fermement la guerre en Ukraine\" et tous se sont accordés sur le fait que le conflit \"sape l'économie mondiale\" , selon un communiqué commun publié mercredi à l'issue du sommet du groupe à Bali."], "suinter": [], "trousseau": [], "ténu": [], "verrière": [], "éblouissement": [], "écosser": [], "éprendre": [], "aux aguets": [], "ballot": [], "banquet": [], "bobine": [], "carillon": [], "diffus": [], "dédale": [], "enliser": [], "entrebâiller": [], "escabeau": [], "faste": ["Et pour les hommes du capitaine Franck Dancevic, avec notamment le vétéran Vasek Pospisil qui participait à sa douzième Coupe Davis depuis 2008, ce Saladier d'argent couronne une année faste qui avait débuté en janvier en Australie par le titre en ATP Cup, le tout jeune pendant organisé par l'ATP de la vénérable compétition de la Fédération internationale (ITF).", "Dans le même temps, la Belgique devra forcer son destin face à la Croatie dans ce groupe F. Croatie - Canada EN DIRECT : Kramaric en train de renvoyer les Canadiens à la maison   18h54 : 4-1 pour les Croates Une journée faste pour la Ligue 1."], "frileux": ["Des actionnaires frileux faces aux nouveaux investissements de GAFAM's  “ Meta pensait que la croissance du commerce en ligne continuerait dans la durée ”, argumente  Debra Aho Williamson."], "fripé": [], "gaffer": [], "garde-à-vous": [], "gouttelette": [], "infirmité": [], "pantin": [], "serpenter": [], "terreux": [], "tourbillonner": [], "translucide": [], "traînant": [], "téter": [], "violacé": [], "âtre": [], "ancre": [], "assiéger": ["MDC : Marioupol, ville martyre du sud-est de l'Ukraine, détruite par les bombardements et dont l'usine Azovstal a été assiégée des mois durant."], "aubaine": ["Déboires de Foxconn en Chine, aubaine pour Foxconn en Inde et au Vietnam ?"], "calot": [], "chaudron": [], "contrainte": [], "dévouer": [], "entrechoquer": [], "hosto": [], "maquisard": [], "pastille": [], "prélever": [], "quille": [], "rehausser": [], "relayer": ["Outre sa saisie de l’Arcom, la première chaîne a intimé à C8 de « relayer ce démenti à l’antenne »."], "sénéchal": [], "terre-plein": [], "épi": [], "épuisant": ["Dimanche soir, des policiers qui tentaient d’éloigner les gens des lieux d’une précédente manifestation se sont heurtés à des groupes de contestataires dans le centre de Shanghai , une mégalopole dont les 25 millions d’habitants ont connu au début de l’année pendant deux mois à un épuisant isolement, a constaté un journaliste de l’AFP."], "adonner": [], "beugler": [], "bignole": [], "bougonner": [], "broche": [], "béatitude": [], "clochette": [], "daim": [], "déchiqueter": [], "entracte": [], "feutré": [], "inéluctable": [], "mie": [], "miroiter": ["Pour obtenir ces fonds, l’Agence avait fait miroiter des nouvelles missions vers la Lune, vers Mars, et une constellation européenne de satellites plus touffue.", "\"Avec l’esthétique des publicités et les offres promotionnelles, les opérateurs exploitent l’espoir des gains et font miroiter à la jeunesse la possibilité de s’élever socialement grâce aux paris, alors que c’est impossible.\""], "omoplate": [], "parage": [], "rappliquer": [], "siroter": [], "templier": [], "agrémenter": ["Agrémenter vos articles de belles photos : un article, aussi bon soit-il, doit être accompagné d’une image principale et d’une ou plusieurs autres tout le long de vos paragraphes.", "La possibilité d’associer à distance des membres de la famille qui pourront enregistrer des histoires, d’agrémenter ces enregistrements de bruitages (dont celui des pages qui tournent) est un vrai plus."], "apeuré": [], "ballotter": [], "biberon": [], "cabas": [], "caveau": [], "chenille": [], "déchirement": [], "effriter": [], "endosser": [], "festin": [], "geindre": [], "gober": [], "guitoune": [], "housse": ["Elle vient avec une housse idéale pour la protéger.", "L’ ensemble Cyber Monday incluant 1 lit Emma Select, 1 matelas Emma Hybride, 1 à 2 oreillers Diamond Degree avec leurs taies blanches, 1 protège-matelas, 1 couette avec sa housse blanche, à 40% de réduction, soit à partir de 834,58€ au lieu de 1390,98€."], "mouflet": [], "rédacteur": ["Le directeur de la rédaction, le rédacteur en chef, et tous les autres éditeurs, qu’ils soient journalistes ou de l’encadrement, œuvrent dans le cadre et sous couvert de cette responsabilité.", "Il est également le rédacteur de la plainte initiale contre l'empoisonnement au chlordécone et maire écologiste de Pointe-à-Pitre dans l'attente de l'ordonnance des juges d'instruction. \""], "thune": [], "étrangeté": ["Comme bon nombre d’œuvres de Tim Burton, Mercredi est finalement un conte macabre, saupoudré de poésie et d’humour, qui oppose normalité et étrangeté."], "affermir": [], "attelage": [], "brasser": [], "butin": [], "clairon": [], "courroie": [], "dénuder": [], "feint": [], "froncé": [], "glousser": [], "grésiller": [], "hirsute": [], "hâtif": [], "léguer": [], "mordiller": [], "mortier": ["Il offre une excellence adhérence sur une multitude de supports, dont le béton, le mortier et le plâtre."], "morue": [], "nicher": [], "poindre": [], "précoce": ["Ils s’ajoutent aux quelque 570 millions d’euros pour l’hôpital présentés devant le Sénat en première lecture, afin notamment de « faire face à l’épidémie précoce de bronchiolite », avait précisé le ministre de la Santé François Braun .", "Ou bien provoquer son rappel précoce sur le banc, Roberto Martinez ne souhaitant sans doute pas finir à 10.", "Une prestation éclairante et une qualification précoce acquise pour les huitièmes de finale du Mondial."], "relater": [], "routier": ["Ces cinq secteurs sont l'électricité, le transport routier, l'acier, l'hydrogène et l'agriculture."], "sinueux": [], "sévir": ["VD : Le feu sévit toujours et fait rage à proximité du camp Karanga."], "trembloter": [], "triporteur": [], "ver": [], "arène": ["16h30 : Les voilà dans l’arène Il est quand même très sympa ce maillot d’entraînement de nos Bleus ma foi.", "Au cri de \"corrida basta\", les manifestants réunis en arc de cercle sur la Place du Châtelet à Paris, symbolisant une arène, ont demandé de \"reléguer les arènes taurines aux oubliettes de l'histoire\"."], "bourdon": [], "chimère": [], "cuirassier": [], "engourdissement": ["De nombreuses troupes commencent à souffrir du fameux « pied de tranchée », maladie qui provoque le gonflement et l’engourdissement des membres et qui touchait un grand nombre de soldats pendant la Première Guerre mondiale, d’où son nom."], "entrecroiser": [], "faner": [], "grippe": [], "hoqueter": [], "hâtivement": [], "marchepied": [], "nombril": [], "peluche": ["Elle est devenue au fil des débats une mesure emblématique de la conférence et plusieurs délégations avaient posé sur leurs bureaux des requins en peluche."], "pouls": [], "pupille": [], "remorque": [], "résine": ["Son système de filtration, composé de résine d’échange ionique, de charbon actif et de mailles de coton, offre à votre chat une eau de bonne qualité.", "Après l’avoir ouvert, les militaires ont découvert un sac contenant 1,16 kg d’herbe et 800 g de résine de cannabis.", "Les quadragénaires ont été interpellées le 20 novembre, ainsi que le compagnon de l’une d’elles, « au retour d’un nouveau voyage en Espagne, permettant la saisie de 554 grammes d’héroïne, 44 grammes de cocaïne et 110 grammes de résine de cannabis », ainsi que du matériel."], "saillie": [], "sainteté": [], "satyre": [], "tambouriner": [], "torcher": [], "voûter": ["Le Secrétaire est défini par la Charte de la Francophonie comme la \" clé de voûte du dispositif institutionnel de la Francophonie \"."], "épanoui": [], "étal": [], "accablé": ["», s’agacera trois talents plus loin Bigflo, accablé par l’élimination d’une candidate qui a réveillé le studio du Lendit (Seine-Saint-Denis) avec son groupe de rock."], "accordéon": [], "assener": [], "bariolé": [], "bouée": [], "caïque": [], "changeant": [], "coke": [], "consigner": [], "convenance": ["Il peut ainsi l’éviter ou le nettoyer à votre convenance."], "cote": ["Les pionniers africains en Coupe du monde : le Zaïre de 1974    16 nov 2022  Pierre Desorgues    Les Léopards du Zaïre (aujourd'hui RDC) furent la première équipe nationale d'Afrique subsaharienne à participer à une Coupe du...             Coupe du monde 2022 : la Tunisie, grosse cote en quête d'exploit    16 nov 2022  TV5MONDE    Pour sa sixième participation à la Coupe du monde, la Tunisie aura pour objectif de sortir pour la première fois de son histoire...             Coupe du Monde 2022 au Qatar : femmes, arbitres, défricheuses    16 nov 2022  Terriennes Liliane Charrier  Avec AFP   Elles ont tracé leur chemin dans le monde très masculin de l'arbitrage jusqu'au Graal, la Coupe du monde de football : six...             Coupe du monde 2022 : quels sont les 8 stades où se jouera la compétition ?", "En Amérique latine, la tauromachie s'essouffle De l'autre côté de l'Atlantique, la corrida n'a plus la cote depuis un moment."], "défaillir": [], "délibérément": ["Cibler délibérément le réseau électrique civil, provoquant des dommages collatéraux excessifs et la souffrance inutile de la population civile, est un crime de guerre \", a affirmé le général Milley, aux côtés du secrétaire à la Défense Lloyd Austin.", "Benjamin Beraud  Mise à jour 16.11.2022 à 15:44      Sur le même thème        Ukraine, Taiwan : Elon Musk s'improvise diplomate     Économie : \"Fuzé\", un fonds dédié aux startups francophones     Technologie : le robot humanoïde d'Elon Musk     Espace : un vaisseau de la Nasa percute délibérément un astéroïde pour le dévier     Ballon d'Or 2022 : le trophée sera doublé d'une version NFT            En ce moment  Ukraine-Russie : la guerre  COP27  18e Sommet de la Francophonie  Coupe du monde 2022  [à vrai dire] infos ou intox ?"], "déplaisant": [], "environner": [], "fronton": [], "glaçon": [], "intrus": [], "loupe": [], "mortuaire": [], "paluche": [], "phono": [], "proue": [], "reluquer": [], "sourdre": ["Ces émotions, la douleur qui est en vous, vous la laissez sourdre à la surface », explique Anna Lyssenko, 21 ans, tout en fignolant son maquillage, juste avant de monter sur scène."], "syrte": [], "trio": ["Avec des enchaînements limpides, tout va bien donc pour le trio."], "ébauche": [], "écrevisse": [], "accablant": [], "ambulant": [], "assouvir": [], "clapotis": [], "coiffe": [], "collaborer": [], "commissure": [], "contrée": ["41e : La frappe de Drager contrée in extremis !!"], "copeau": [], "défigurer": [], "désordonné": [], "embuer": [], "escouade": [], "lorgnon": [], "matraque": [], "maugréer": [], "micheton": [], "millénaire": [], "obliquer": [], "pet": [], "poigne": [], "pétrifié": [], "rai": [], "raton": [], "restreint": ["La Russie avait déjà restreint l'accès aux plates-formes phares de Meta, Facebook et Instagram, ainsi qu'à d'autres réseaux sociaux occidentaux, depuis le début de son offensive en Ukraine le 24 février."], "rosier": [], "stagner": [], "tapin": [], "taulier": [], "tourmenté": [], "trame": ["» Rendez-vous toute la journée de dimanche ici, et ce jusqu’à 22 heures et la fin du match Espagne-Allemagne donc, pour ne rien rater de ce qui se trame du côté de Doha et de ses environs."], "verge": [], "étalon": [], "affolement": [], "amabilité": [], "assoupi": [], "bas-côté": [], "bé": [], "cagibi": [], "confiner": ["AD : Que les autorités chinoises ont décidé de confiner, d’isoler cette zone économique de cette ville qui accueille notamment cette usine d’IPhone."], "corniaud": [], "couplet": [], "créneau": ["Les États-Unis montent au créneau Lors d'un entretien la semaine dernière en marge du sommet du G20 à Bali, le président américain Joe Biden avait demandé à Xi Jinping de signifier \" clairement \" à la Corée du Nord de ne pas mener un nouvel essai nucléaire, comme Séoul et Washington lui en prêtent l'intention."], "détremper": [], "ensuivre": [], "envergure": ["Surnommées Vigilant Storm, ces simulations aériennes d’envergure qui mobilisent plus de 200 avions militaires ont été qualifiés de provocations par Pyongyang.", "Andrew Wilson reconnaît que c’est une entreprise de très grande envergure, mais \"autant s’y mettre rapidement si on veut mettre toutes les chances de notre côté pour réduire suffisamment les émissions d’ici 2050\"."], "feutrer": [], "genêt": [], "hanneton": [], "homard": [], "irrémédiable": [], "isba": [], "lancinant": [], "monseigneur": [], "mémorable": ["\"Oui, c'est une victoire mémorable, ça restera dans les annales, et c'est cela qui est important."], "mémère": [], "nacre": [], "orateur": [], "palissade": ["L’humour sardonique de Mercredi sert à Tim Burton et ses comparses d’antidote joyeusement macabre à l’Amérique bien pensante, au rêve américain de la palissade blanche et à la vision idéalisée de son passé et de sa fondation."], "paon": [], "pieu": [], "poussé": ["Alors, quelle n’a pas été sa surprise quand, le lendemain, le leader de U2 a poussé la porte de la librairie comme si de rien n’était !"], "rebuter": [], "remblai": [], "riposter": ["Selon l'armée israélienne, des dizaines de Palestiniens ont brûlé des pneus et lancé des pierres en direction des soldats qui ont « riposté en ouvrant le feu »."], "rondelle": [], "révolu": [], "siéger": [], "éloquent": [], "cataclysme": [], "charpente": [], "ciré": [], "convoiter": [], "désabusé": [], "effondré": ["Les bénéfices de Google et Meta, deux fleurons de la Tech américaine, se sont effondrés au cours des trois derniers mois.", "10h49 : Côté australien, on assure que la Coupe du monde commence vraiment maintenant, après avoir espéré puis s'être effondré contre les Bleus."], "emphase": [], "futaie": [], "gland": [], "impalpable": [], "particule": [], "patiner": [], "provenance": ["MDC : L'actualité, c'est aussi cette étude inquiétante en provenance des États-Unis.", "L’une d’elles porte sur d’éventuelles fraudes au sein de l’ONG qui a reçu au fil des ans des millions d’euros et des dizaines de propriétés en provenance de donateurs privés.", "16h10 : Voici notre sujet sur l'étonnante actualité en provenance d'Iran qu'on évoquait un peu plus tôt dans ce live.", "Il habite à l’Est de la péninsule et a pris l’avion en provenance de Dammam, à 350 kilomètres de Doha.", "Un voyageur débarquant en provenance de Genève décrira \" le plafond tombé... une odeur de poudre... du sang dans l'ascenseur \"."], "pudique": [], "ratisser": [], "ressasser": [], "rimer": [], "ronronnement": [], "écuyer": [], "boulette": [], "bourru": [], "braver": [], "brunâtre": [], "cantonnement": [], "cerne": ["Entre la bonne élève, le garçon sensible, la diva, la timide ou le crâneur, les profils des candidats étaient suffisamment marqués - presque archétypaux - pour qu’on cerne d’emblée une partie de leur personnalité."], "convoitise": [], "crique": [], "décharné": [], "démêler": [], "effaroucher": [], "emmêler": [], "empêtrer": [], "enclume": [], "engluer": [], "guérison": ["C'est tout un processus de guérison.", "Si j'attrape cette maladie, je garantis une guérison en sept jours."], "mansarde": [], "momentanément": [], "naseau": [], "phalange": [], "priser": [], "radeau": [], "rafler": [], "réintégrer": [], "saccadé": [], "tare": [], "tyran": [], "élaborer": ["Parmi les actions immédiates: un sommet de l'Otan avec la participation de l'Ukraine pour élaborer de nouvelles actions conjointes, qui forceront la Russie à changer de cap sur l'escalade, et fournir à l'Ukraine des avions modernes\" , a déclaré le ministre des Affaires étrangères, Dmytro Kuleba, sur Twitter."], "ériger": [], "éventrer": [], "aire": [], "bouse": [], "cuirasse": [], "desservir": ["On a besoin de savoir quels sont les trajets à desservir, quel cadencement, quels investissements pour quelle fréquentation et qui financera leur fonctionnement."], "escadrille": [], "escarpin": [], "fougue": [], "givre": [], "madone": [], "maladif": [], "matériau": ["16 nov 2022  Hélène Stiefel    Après l'eau, le ciment est le deuxième matériau le plus utilisé au monde."], "ourler": [], "outrage": [], "paillette": [], "piaf": [], "prouesse": ["Pourtant, la véritable nouveauté vient de la prouesse de Cicero, une IA mise au point par Meta et qui a surpris en réalisant des scores supérieurs à des humains au jeu \" Diplomacy \", alors même qu'il est basé sur la discussion et la concertation.", "Et comment valoriser le propriétaire du pavillon qui lui a ouvert son espace aérien et lui a permis cette prouesse ?", "Une prouesse aérienne et un désastre environnemental rendus possibles par la mise en place de vols navettes entre Doha et plusieurs pays du Moyen-Orient pour les détenteurs de billets pour la Coupe du monde 2022."], "quiétude": [], "silex": [], "soupeser": [], "tonner": [], "toussoter": [], "agréer": [], "convenu": ["Faire l'histoire en tenant nos engagements, tous nos engagements, dont celui, convenu, de 100 milliards de dollars par an pour soutenir les efforts d'adaptation des pays en développement et qui peinent à être entièrement réalisés.", "Explosions en Pologne : Biden et Duda se concerteront sur les \"prochaines étapes\"​ Le président américain Joe Biden et son homologue polonais Andrzej Duda, qui ont parlé mardi des explosions meurtrières en Pologne, ont convenu de se concerter sur les \"prochaines étapes\" , selon la Maison Blanche.", "Il a convenu que cela a été par le passé un problème, même s'il a tenu à préciser que \"ce n'était pas la fête non plus\"."], "encastrer": [], "enclin": ["À gauche, on était peu enclin à donner des présidences de groupes au RN."], "enfoui": ["Ils ont mis à jour un panneau enfoui à moitié dans le sable, environ cinq mètres de côté.", "People Bono révèle un secret familial enfoui depuis plus de 20 ans   People Bono Noël Chanteur Livres U2 Vidéo    Une faute ?"], "fourguer": [], "gradin": [], "guérite": [], "hantise": ["Sa hantise : que la situation devienne encore plus délicate en cas de nouvelles attaques sur la capitale."], "jubiler": [], "ligoter": [], "mas": ["Un bilan difficilement confirmable, c'est ce que pense l'historien Cédric Mas."], "poitrail": [], "pouf": [], "pousse": ["La Pologne confirme une frappe de missile \"très probablement de fabrication russe\"​ La Pologne a placé mardi son armée en état d'alerte renforcée après avoir été atteinte par ce qu'elle a décrit comme un missile \"très probablement de fabrication russe\" mais d'origine incertaine, ce qui pousse ses alliés de l'Otan à la prudence."], "pâteux": [], "revient": ["Lula revient donc à la tête du Brésil, douze ans après l'avoir dirigé."], "réveillon": [], "sonder": [], "transistor": [], "triturer": [], "écroulement": ["Trois immeubles, soit près d’une quarantaine de logements, où se trouvaient 17 personnes, ont été évacués en raison de cette « menace d’effondrement », ont annoncé les pompiers, deux semaines après l’écroulement de deux bâtiments qui avait fait un mort dans le même secteur."], "arc-bouter": [], "ardu": [], "boiserie": [], "cantonner": [], "chichi": [], "dodu": [], "déclamer": [], "détaler": [], "geôlier": [], "incolore": [], "jalonner": [], "moisir": [], "nounou": [], "pus": [], "ressentiment": [], "seconder": [], "seringue": [], "terrasser": [], "trompeur": [], "trèfle": [], "éminent": [], "étrier": [], "éventré": [], "acculer": [], "allègre": [], "amortir": [], "assigner": [], "brassard": ["Vu de Russie   Russie   Propagande   Mondial-2022       Contenus liés        L’invité du jour  Anna Colin-Lebedev : la propagande entretient \"l’idée d’une guerre juste\" auprès des Russes         Mondial-2022 : aucune sélection européenne ne portera le brassard anti-homophobie \"One Love\"         Le Débat de France 24  Émission spéciale : propagande et répression, chronique d'une Russie aux ordres              Précédentes émissions                18/11/2022 Villes ukrainiennes annexées : comment Vladimir Poutine réécrit l'Histoire                 11/11/2022 Les propagandistes russes inquiets après le retrait de Kherson                 04/11/2022 La Russie en quête d'une \"idéologie\" pour sa civilisation sur fond de guerre en Ukraine                 28/10/2022 La \"bombe sale\" en Ukraine : une \"provocation\" américaine, selon la propagande russe                                 La une         Replay            Replay                  Direct                 Actualités            Actualités                   Menu            Menu                  Page non trouvée      Le contenu auquel vous tentez d'accéder n'existe pas ou n'est plus disponible.", "Un brassard les a confondus Arrêtés mercredi et placés en garde à vue, les trois hommes ont été incarcérés vendredi soir par le juge des libertés et de la détention dans l’attente de leur jugement qui interviendra le 24 janvier, a indiqué le magistrat."], "brouillon": ["On mettra tout de même un petit bémol pour Mbappé, parfois brouillon lors du premier acte, mais qui aurait mérité d’aller au bout sur cette accélération « remember Kazan 2018 » si Christensen en position de quasi dernier défenseur ne l’avait pas accroché comme un sagouin.", "9e : On sent les Tunisiens un peu tendus, dans l'impact ils y sont mais dans l'utilisation du ballon c'est assez brouillon pour le moment, avec des passes un peu longues et des erreurs techniques qui gâchent les bonnes situations, comme Abdi là sur son côté gauche."], "canif": [], "catéchisme": [], "cieux": [], "cigale": [], "croupir": [], "dégrafer": [], "enfourner": [], "escompter": [], "gadoue": [], "glaner": [], "gondole": ["Comme par hasard… Selon le quotidien britannique, l’Argentin servirait aussi de merveilleuse tête de gondole en perspective du Mondial 2026, coorganisé par les Etats-Unis, le Mexique et le Canada."], "gramme": [], "guibolle": [], "immémorial": [], "moiteur": [], "noirci": [], "offusquer": [], "peler": [], "pourchasser": [], "prostré": [], "rescapé": [], "rieur": [], "sacrement": [], "tarir": [], "val": [], "velouté": [], "vioque": [], "adroit": [], "amonceler": [], "antan": [], "apparat": ["Mais sous les dorures et l’apparat, cette visite est aussi « une vraie rencontre de travail » entre alliés."], "apparenter": [], "baquet": [], "baroque": [], "cintre": [], "crevasse": [], "délavé": [], "délier": [], "fixité": [], "fruste": [], "grand-peine": [], "hérissé": [], "maléfique": [], "miteux": [], "momi": [], "orée": [], "penaud": ["« J’avais prévu un gros service de sécurité, j’ai voulu la faire à 11 heures pour que les choses se passent bien », poursuit-il un peu penaud, mais plein de ressources : la rencontre est décalée à l’après-midi : l’heure est finalement jugée plus compatible avec la communauté de Magali Berdah."], "perfide": [], "quinte": [], "rapetisser": [], "rasade": [], "seigneurie": [], "sobriquet": [], "susurrer": [], "traîne": [], "voilier": [], "étau": [], "bourrade": [], "bécane": [], "camelote": [], "dénuer": [], "détritus": [], "embarcation": [], "flair": [], "globuleux": [], "guêtre": [], "noiraud": [], "obsèques": [], "parchemin": [], "remue-ménage": [], "roulotte": [], "rusé": [], "saupoudrer": [], "savamment": [], "sommaire": ["AD : Lundi 31 octobre, au sommaire de cette édition :  AC : La victoire de Lula au Brésil."], "tanière": [], "tignasse": [], "touffu": [], "à-coup": [], "étendard": [], "blâme": [], "béat": [], "chenal": [], "denrée": [], "escamoter": [], "frire": [], "fuyard": [], "gommer": ["Le régime cherche à gommer \"la très mauvaise image, sur la scène internationale, de la fiabilité de la chaîne d’approvisionnement chinoise donnée par cette affaire\", assure Xin Sun."], "grouillant": [], "grouillement": [], "hébété": [], "hétéroclite": [], "incandescent": ["Le stade, rouge incandescent, explose alors de joie."], "intendant": [], "leu": [], "malfrat": [], "mirador": [], "mousseline": [], "ocre": [], "onctueux": [], "panoplie": [], "pernod": [], "piailler": [], "pirogue": [], "prosterner": [], "rayonnage": [], "recourir": ["Les solutions, comme la fin des subventions aux énergies fossiles, le recours massif aux renouvelables et même la promotion des régimes alimentaires végétariens doivent être mis en place maintenant.", "Publicité         Lire la suite       15 h 10: Kiev accuse la Russie d'agir comme lors de la famine de 1932  À l'occasion de la journée du souvenir de l'Holodomor, l'Ukraine a accusé la Russie de recourir aux mêmes tactiques \"génocidaires\" que celles de Joseph Staline lors de cette famine qui a fait des millions de morts durant l'hiver 1932-1933, à la suite des réquisitions imposées par le dirigeant soviétique.", "15 h 10: Kiev accuse la Russie d'agir comme lors de la famine de 1932  À l'occasion de la journée du souvenir de l'Holodomor, l'Ukraine a accusé la Russie de recourir aux mêmes tactiques \"génocidaires\" que celles de Joseph Staline lors de cette famine qui a fait des millions de morts durant l'hiver 1932-1933, à la suite des réquisitions imposées par le dirigeant soviétique."], "ruée": [], "somnambule": [], "séculaire": [], "tors": [], "tresse": [], "troquer": ["42:49   LE DEBAT  © FRANCE 24                  Les deux-roues électriques ont le vent en poupe chez les motos-taxis du Bénin et du Togo Finis les bruits assourdissants des pots d'échappements et la fumée noire qui s'en échappe, les conducteurs de motos-taxis sont de plus en plus nombreux à troquer leurs engins fonctionnant à l'essence pour des motos électriques plus respectueuses de l'environnement et plus avantageuses sur le plan économique."], "truffe": [], "volubile": [], "épopée": [], "abattoir": [], "amarre": [], "antre": ["Mercredi, une série ultra-référencée La signature de Burton transparaît dans quelques motifs récurrents : l’arbre tordu qui trône dans la cour de Nevermore et l’antre en spirale sortent tout droit de Sleepy Hollow."], "bambin": [], "bonnement": [], "borné": [], "bossu": [], "boussole": [], "branlant": [], "bruissant": [], "buveur": [], "chaton": [], "chevelu": ["Les défrisants pourraient causer des lésions ou brûlures sur le cuir chevelu, ce qui favoriserait l'absorption des produits chimiques."], "collégien": [], "dactylo": [], "déchiqueté": [], "déferlement": [], "dérouiller": [], "exigu": [], "forcené": [], "gerber": [], "glande": [], "grelot": [], "ingurgiter": [], "jauger": [], "langueur": [], "lunaire": ["Ce qui joue pour elle, en revanche, c’est son côté lunaire et ses déclarations surréalistes, plus irrésistibles qu’agaçantes."], "obtus": [], "popeline": [], "reconnaissable": ["Trouver un nom et une identité visuelle : afin de marquer durablement l’esprit de vos lecteurs, vous devez avoir un nom pour votre site, ainsi qu’une identité visuelle immédiatement reconnaissable."], "repriser": [], "resplendir": [], "tacite": [], "ventouse": [], "vénérer": [], "zigzaguer": [], "écailler": [], "étain": [], "abonder": [], "alcôve": [], "amorce": ["La FNAIM, qui représente les professionnels de l’immobilier, salue en revanche une « amorce de rééquilibrage des droits »."], "caille": [], "cambouis": [], "candeur": [], "chromer": [], "cristallin": [], "croiseur": [], "dot": [], "délabré": [], "dérouter": ["Il y a quelques mois, Anzé Logar était encore son ministre des Affaires étrangères, mais le vent a tourné depuis la déroute aux législatives.", "Belgique - Maroc EN DIRECT : Les Belges veulent monter en puissance, les Marocains rester dans la course... Suivez le match avec nous dès 13h30...   13h07 : La déroute contre l’Espagne était « un accident » C’est en tout cas ce que vient d’affirmer le sélectionneur colombien du Costa Rica, Luis Fernando Suarez, au micro de beIN Sport."], "enflammé": [], "gourde": [], "grillon": [], "lainage": [], "landau": [], "liane": [], "mâchonner": [], "méditatif": [], "pester": [], "pomper": [], "préau": [], "présage": [], "prêcheur": [], "rengaine": [], "réquisitionner": [], "séminaire": [], "traire": [], "écu": [], "aumônier": [], "becter": [], "broc": [], "cahoter": [], "carrure": [], "châtier": [], "cohorte": ["L‘accès à ce contenu a été bloqué afin de respecter votre choix de consentement  En cliquant sur « J‘ACCEPTE », vous acceptez le dépôt de cookies par des services externes et aurez ainsi accès aux contenus de nos partenaires   J‘ACCEPTE     Mercredi, l’héroïne gothique par excellence Mercredi rejoint la cohorte des héros gothiques burtoniens au teint blafard, qui ne se sentent à leur place nulle part, sauf dans les cimetières."], "converser": [], "corrida": ["© Fermin Rodriguez, AFP         Texte par :  Pauline ROUQUETTE  Suivre     9 mn    La tauromachie est de nouveau au cœur du débat alors qu'une proposition de loi visant à interdire la corrida, portée par le député Aymeric Caron, sera examinée le 24 novembre prochain par l'Assemblée nationale.", "Une pratique protégée au nom de \"traditions locales ininterrompues\" En France, la corrida pourrait être assimilée à un acte de cruauté, mais elle est protégée par le septième alinéa de l'article 521-1 du Code pénal qui prévoit un régime d'exception au nom de \"traditions locales ininterrompues\".", "Pour interdire la corrida en France, il faudrait donc que le législateur change la loi, ce que propose le nouveau texte porté par Aymeric Caron.", "La corrida est une \"exception qui n'a plus lieu d'être\", une \"torture\" des taureaux, juge l'ancien journaliste."], "cossu": [], "englober": [], "engrenage": [], "entassement": [], "essaim": [], "fervent": ["Mais dans ce pays d'Amérique du Sud aussi, la situation pourrait rapidement évoluer, le nouveau président Gustavo Petro se présentant comme fervent opposant à la tauromachie."], "franque": [], "fébrilement": [], "hargne": [], "humecter": [], "macadam": [], "meublé": [], "moyennant": ["Aussi, les détenteurs de billets de match qui ne résident pas au Qatar peuvent faire une demande pour faire venir trois personnes supplémentaires ne disposant pas de billet de match, moyennant un paiement."], "nourrisson": ["Illustration — Pixabay / Zozz_        Une enquête a été ouverte pour blessures ayant entraîné la mort sur un mineur de moins de 15 ans, après le décès d’un nourrisson à Angers ( Maine-et-Loire ), lundi dernier.", "Elle aurait mis en cause son compagnon, qui ne serait pas le père du nourrisson."], "portique": [], "pâturage": ["Donc les terres à pâturage, les couloirs de transhumance se sont réduits."], "rapiécer": [], "reléguer": ["Au cri de \"corrida basta\", les manifestants réunis en arc de cercle sur la Place du Châtelet à Paris, symbolisant une arène, ont demandé de \"reléguer les arènes taurines aux oubliettes de l'histoire\"."], "traîneau": [], "tressauter": [], "unisson": [], "varenne": [], "vitreux": [], "zef": [], "archange": [], "bicot": [], "branchage": [], "casse-croûte": [], "chuintement": [], "châssis": ["Le kart à pédales Go-Kart Enfants à 168,90€ au lieu de 239,90€ : avec son dossier haut, son châssis en acier et ses roues de 29 pouces, voici un kart cherchant à reproduire une expérience réaliste."], "civière": ["Coupe du Monde 2022 : Amine Harit gravement blessé à une semaine du début de la compétition    14 nov 2022    Le Marocain de l'Olympique de Marseille Amine Harit est sorti sur une civière lors du match contre Monaco, dimanche en Ligue 1....             Coupe du monde 2022 : Thuram convoqué in extremis chez les Bleus, Kimpembe forfait    14 nov 2022  TV5MONDE AFP    Marcus Thuram, attaquant du Borussia Mönchengladbach, a été convoqué pour compléter le groupe de l'équipe de France retenu pour...            4 : 19    Coupe du monde : les Sénégalais de l'ASC Lebougui en route pour le Qatar !"], "conteur": [], "contraint": ["Pour lui, la contrainte sanitaire réside, premièrement, dans le fait que la population dite vulnérable est peu vaccinée. \"", "Cette frappe aérienne décidée par Moscou intervient deux semaines après le retrait contraint des troupes russes de cette ville stratégique."], "cruche": [], "cuillerée": [], "cuistot": [], "errance": [], "escroc": [], "fendu": [], "gobelet": ["Son ADN a par ailleurs été retrouvé sur un gobelet jeté dans la rue Max Roos, au pied de l'appartement d'où sont partis ces derniers le matin des attentats."], "guenille": [], "guetteur": [], "ineffable": [], "moisi": [], "opiner": [], "ouïe": [], "paître": [], "piteux": [], "pluvieux": [], "porte-fenêtre": [], "raviver": [], "râper": [], "serpillière": ["Cet aspirateur 2-en-1 Roborock S7 fait également office de serpillière."], "soutenu": ["Dans le Michigan, la gouverneure démocrate s'accroche à son siège face à un candidat conservateur soutenu par Donald Trump."], "trique": [], "vitrer": [], "ambre": ["Les plus : odeur enivrante du parfum de la bougie ; plusieurs choix parmi les senteurs : Rêve de Coton, Ambre Sacré, Santal Vénitien, etc."], "bique": [], "boiteux": [], "cirage": [], "consteller": [], "déconcertant": [], "déjouer": ["Cette récompense vise à féliciter ceux qui « ont réussi » et su « déjouer les pièges tendus par des féministes acharnées »."], "enjoué": [], "esquisse": [], "frichti": [], "fugace": [], "glaive": [], "loquet": [], "magot": [], "maints": [], "milice": [], "mousqueton": [], "ordonné": ["(Capture d'image Twitter)  © AP (Capture d'image Twitter)         Texte par :  FRANCE 24  Suivre     2 mn    Les autorités chinoises ont ordonné aux résidents de huit districts de Zhengzhou, dans la province du Henan, de se confiner pour les cinq prochains jours, où des affrontements entre salariés de l'usine Foxconn et police ont eu lieu ces derniers jours.", "Le Kremlin, après avoir ordonné une mobilisation partielle en septembre, avait assuré que les centaines de milliers d'enrôlés suivraient un entraînement solide, recevraient un bon équipement et ne seraient pas envoyés en première ligne."], "parloir": [], "peigner": [], "psaume": [], "pétiller": [], "rasséréner": [], "ressac": [], "sacristie": [], "sanatorium": [], "vanner": ["Attention à cet attaquant du FC Copenhague, qu’on a tendance à vanner (nous les premiers), mais qui avait claqué un doublé au Stade de France il y a quelques mois."], "vassal": [], "vautour": [], "verset": [], "égoutter": [], "épineux": ["Deux jours plus tôt, des frappes russes ont visé des...              Bruxelles : l'Europe reste divisée sur le plafonnement des prix du gaz    25 nov 2022  TV5MONDE  P.Germain   Un épineux dossier."], "aigreur": [], "bastille": [], "brouillé": [], "brusquerie": [], "buvard": [], "cabosser": [], "casbah": [], "cavale": [], "ceindre": [], "charrue": [], "ciller": [], "cuve": [], "décarrer": [], "dépourvu": ["Dimanche, une foule de manifestants, répondant à des appels sur les réseaux sociaux, est descendue dans la rue notamment à Pékin, Shanghai et Wuhan, prenant les forces de l’ordre au dépourvu."], "enhardir": [], "fluet": [], "fossette": [], "fourreau": [], "frimer": [], "insondable": [], "irradier": [], "mastiquer": [], "masure": [], "mitard": [], "paravent": [], "pie": [], "poterie": [], "poudrer": [], "printanier": [], "rabâcher": [], "raccourci": ["Mais comment remercier un drone autonome de livraison lorsqu’il a trouvé un raccourci pour vous a livré avec vingt minutes d’avance votre douzaine d’huîtres sous les palmiers islandais ?"], "ronchonner": [], "saturer": [], "serpe": [], "tassé": [], "teindre": ["L‘accès à ce contenu a été bloqué afin de respecter votre choix de consentement  En cliquant sur « J‘ACCEPTE », vous acceptez le dépôt de cookies par des services externes et aurez ainsi accès aux contenus de nos partenaires   J‘ACCEPTE     Mercredi, l’héroïne gothique par excellence Mercredi rejoint la cohorte des héros gothiques burtoniens au teint blafard, qui ne se sentent à leur place nulle part, sauf dans les cimetières."], "torride": [], "épousseter": [], "éterniser": [], "apothéose": [], "aviver": [], "aérodrome": [], "bouilli": [], "bramer": [], "caviar": ["🤩 Sur un caviar magnifique de Jordan Ayew, Mohammed Kudus double la mise !"], "chambranle": [], "châtain": [], "châtelain": [], "conformément": ["\"Je crois que c'était un missile russe, conformément au rapport des militaires\" ukrainiens, a-t-il ajouté alors que les responsables de l'Otan ont estimé qu'il s'agissait probablement d'un missile du système ukrainien de défense anti-aérienne.", "Le Parlement européen n'a pas été impliqué dans sa préparation et n'est d'aucune manière responsable de ou lié par l'information, des informations ou des points de vue exprimés dans le cadre du projet pour lequel uniquement les auteurs, les personnes interviewées, les éditeurs ou les diffuseurs du programme sont responsables conformément au droit applicable."], "cramoisi": [], "divaguer": [], "dénudé": [], "déporter": [], "encrier": [], "exaucer": [], "exulter": [], "fumet": [], "glissade": [], "glycine": [], "gratifier": [], "marmaille": [], "militer": [], "mouron": [], "murette": [], "oeuvrer": [], "plaquette": [], "pommeau": [], "rance": [], "rebut": [], "reich": [], "régisseur": [], "rétif": [], "sous-off": [], "spongieux": [], "strier": [], "victuaille": [], "zonard": [], "ébène": [], "éventer": [], "affilé": [], "allant": [], "amenuiser": [], "banderole": [], "bandoulière": [], "belote": [], "biblique": [], "bourguignon": [], "buffle": [], "califourchon": [], "carcan": [], "champenois": [], "chevauchée": [], "clébard": [], "coiffé": [], "comblé": ["Les autrices du rapport ajoutent que les services d’interprètes des langues autochtones dans les hôpitaux québécois sont un besoin qui doit être comblé."], "complaire": [], "corbillard": [], "darder": [], "départir": [], "désemparé": [], "effigie": [], "encoignure": [], "engoncer": [], "exsangue": [], "impudeur": [], "inexorable": [], "inlassable": [], "irrémédiablement": [], "langouste": [], "libanais": ["Entre Beyrouth et Damas, c’est la Russie qui proposerait sa médiation, a confié une source ministérielle libanaise à RFI."], "merle": [], "métèque": [], "opérette": [], "piètre": ["Alors que l’urgence climatique n’a jamais été aussi palpable, Marine Tondelier aura du pain sur la planche si elle est élue à la tête d'EELV, qui a fait un piètre score à l’élection présidentielle (4,6 %)."], "ravagé": [], "remiser": [], "savonner": [], "supputer": [], "antillais": [], "bavure": [], "bonhomie": [], "brodequin": [], "chandelier": [], "discourir": [], "durci": ["» Il faisait là allusion à la loi phare appelée « seul un oui est un oui » contre les violences sexuelles , entrée en vigueur en octobre, qui a globalement durci l’arsenal contre le viol, mais a abaissé les peines pour d’autres types de violences sexuelles."], "découler": [], "embuscade": [], "emmitoufler": [], "faisan": [], "farfouiller": [], "flinguer": [], "gravats": [], "lerche": [], "matou": [], "moufter": [], "raidillon": [], "ramure": [], "reliure": [], "remémorer": ["Il arrive parfois que les femmes soient désorientées et ne parviennent pas à se remémorer certains faits."], "rieux": [], "treillis": [], "édifiant": [], "aboutissement": ["Le déchiffrement de l'égyptien hiéroglyphique a été l’aboutissement d'une quête d'une durée de plusieurs siècles : \"C’est passé par les Arabes, puis c’est arrivé chez nous à la Renaissance”, poursuit Dominique Farout."], "baveux": [], "boudeur": [], "bouleau": [], "brusquer": [], "carrosse": [], "clodo": [], "cotte": [], "dénouement": [], "fatidique": [], "foireux": [], "friandise": [], "galopin": [], "glas": [], "grenadier": [], "grès": [], "hébétude": [], "inculquer": [], "intendance": [], "jointure": [], "lacérer": [], "moignon": [], "mécano": [], "pimpant": [], "plongeon": [], "pompiste": [], "portemanteau": [], "prestement": [], "repêcher": [], "rouage": [], "répandu": [], "somnolent": [], "stature": [], "vergogne": [], "étayer": [], "éther": [], "accaparer": [], "argenter": [], "argenterie": [], "attendrissant": [], "attirail": [], "aval": [], "bave": [], "bibine": [], "boniment": [], "borgne": [], "bourgade": ["Sur place, plus de 200 membres de la protection civile et des forces de l'ordre cherchent encore une dizaine de disparus, tandis que des centaines de volontaires, de la boue jusqu'aux genoux, s'affairent à nettoyer les rues de la petite bourgade."], "bourré": [], "brocart": [], "brochet": [], "bâcler": [], "bélier": [], "cloquer": [], "contremaître": [], "daller": [], "dock": [], "dorure": [], "dégoulinant": [], "dépens": [], "embouchure": [], "enfanter": [], "fourrager": [], "interstice": ["Plus encore, en nettoyant les poches parodontales (l’interstice entre la dent et la gencive), l’hydropulseur contribue à une meilleure hygiène bucco-dentaire et à la réduction de la plaque dentaire."], "lampion": [], "lancée": ["Meta a embauché et s'est lancée dans de nouveaux projets en croyant que les recettes publicitaires resteraient élevées."], "maigreur": [], "masaï": [], "noisette": [], "percée": ["Sur une énième percée côté droit de Dräger, la défense australienne cafouille et s'y reprend à plusieurs fois pour dégager le ballon (51 e ).", "Son unité a pris part à la percée de septembre qui a brisé les lignes de défense russes sur le front nord-est, repoussant les forces de Moscou vers l’est au-delà de la rivière Oskil."], "plombier": [], "ponton": [], "préposé": [], "revenant": ["Car en revenant à son travail quelques heures plus tard, il prend conscience de toutes les nuances de noir que la lumière fait chatoyer sur sa toile, y révélant des effets de volumes, de matières, de textures."], "rider": [], "savate": [], "surin": [], "tronçon": [], "tréteau": [], "vasque": [], "veilleur": [], "éboulis": [], "étranglé": ["Roué de coups par son bourreau, Marwane Souidi est mort étranglé comme l’a révélé l’autopsie de son corps."], "abject": [], "abreuvoir": [], "appât": [], "avènement": [], "blasé": [], "boudoir": [], "bouffi": [], "brancardier": [], "chasteté": [], "cor": [], "cordonnier": ["Dans son petit kiosque hors d’âge, planté au milieu d’immeubles d’habitation, un cordonnier répare une botte à la semelle très élimée."], "der": ["» Le chancelier Olaf Scholz qui avait plaidé, hier, dans une tribune commune avec Ursula von der Leyen pour un engagement sur la durée de la communauté internationale a aussi souligné que cette aide massive devait intervenir dès maintenant : « C’est un engagement sur plusieurs générations."], "dénuement": [], "efflanqué": [], "entaille": [], "fournil": [], "frondaison": [], "fécond": [], "gigot": [], "harnais": [], "inexorablement": [], "jarre": [], "jarret": [], "lascar": [], "losange": [], "maquette": [], "muguet": [], "méduse": [], "môle": [], "passionnel": [], "pompon": [], "rechigner": [], "regorger": [], "rejeton": [], "sablonneux": [], "sacristain": [], "savonnette": [], "singer": [], "tenailler": [], "toupie": [], "tourelle": [], "velléité": [], "vociférer": [], "écumer": [], "éperdre": [], "à jeun": [], "amont": ["Il est nécessaire de poser les choses en amont.", "A la question de savoir si les responsables des cultes feront une déclaration commune en amont de possibles débats législatifs sur la question, le président de la Conférence des évêques de France, Eric de Moulins-Beaufort, répond : « Non, nous avons plutôt éliminé cette option.", "Cela se prépare en amont bien sûr, et ils sont, en quelque sorte, la vitrine de votre blog.", "Dans une interview en amont du Mondial, le joueur de la Sampdoria avait en effet annoncé : « Le 28 novembre sera le jour de mon 26e anniversaire, et contre la Belgique ce jour-là, je promets que je marquerai un but.", "Mais je me suis fixé un plan d’investissement en amont pour éviter les décisions impulsives et je n’investis que de l’argent que je peux me permettre de perdre\", précise-t-il.", "Pratique au cas où on aurait oublié l’information depuis le dernier panneau, trois mètres en amont.", "Face à ces défis, le court-termisme et les vœux pieux ne suffiront pas », doit déclarer le Premier ministre britannique, selon des extraits diffusés par Downing Street en amont du discours qu’il doit prononcer à Guidhall, le palais de la City de Londres, devant un parterre de diplomates et de représentants du monde des affaires."], "attroupement": [], "bachot": [], "bananier": [], "basse-cour": [], "bicoque": [], "bivouac": [], "bouilloire": [], "chahuter": [], "compère": [], "cordage": [], "couiner": [], "cèdre": [], "déchu": ["Dans son évaluation de l'état de santé financière des Bahamas, publiée mercredi 23 novembre , elle se demande quel sera l'impact de l'effondrement de FTX , l'empire déchu nord-américain des cryptomonnaies, sur les finances de l'île."], "effervescence": ["On retient notamment l’effervescence relative concernant Kylian Mbappé autour de Doha, ainsi que le rôle prépondérant que pourrait avoir Dayot Upamecano durant cette Coupe du monde."], "exhumer": [], "fignoler": [], "gaine": [], "gamberge": [], "grenat": [], "grésillement": [], "hostie": [], "hélice": [], "intarissable": [], "jactance": [], "jongler": ["A côté, j’aimerais continuer mes études et essayer de jongler comme je pourrais avec la chanson."], "lardu": [], "loggia": [], "malveillance": [], "pierraille": [], "plombé": ["La tendance, dans le prolongement d'un deuxième trimestre déjà plombé (-4,1%), est largement affectée par les effets des lourdes sanctions occidentales consécutives à l'intervention militaire du Kremlin en Ukraine."], "raffoler": [], "ravitailler": [], "recrue": [], "renouveau": ["Avec Joe Biden, « il y a une nette amélioration » et un « renouveau du multilatéralisme », souligne Karim Emile Bitar, qui insiste sur le rôle d’un Anthony Blinken « francophile et francophone »."], "rouquemoute": [], "râpeux": [], "tempérer": [], "transi": [], "tressaillement": [], "truffer": [], "trépigner": [], "vantail": [], "vasistas": [], "échéant": [], "épauler": [], "épouvanté": [], "évêché": [], "affable": [], "astreindre": [], "aumône": [], "bafouer": ["Son régime est régulièrement accusé par les ONG internationales et des capitales occidentales de réprimer toute opposition et de bafouer les droits humains, et blâmé pour une corruption endémique."], "barbiche": [], "bidoche": [], "blaireau": [], "cancre": [], "cassure": [], "cerné": [], "clouté": [], "commère": [], "damer": [], "donnant": [], "enchevêtrement": ["La rue Saint-Michel, célèbre rue de la Soif, est plus aérée, tout comme la place Sainte-Anne, où l’enchevêtrement des tentes et surtout des bâches étouffait le patrimoine."], "essor": [], "estafette": [], "fondement": [], "friture": [], "grinçant": [], "haillon": [], "indélébile": [], "liège": [], "malingre": [], "merlan": ["Depuis 1977, cet accord, renouvelable annuellement, porte sur des quotas de prises sur plusieurs espèces (notamment du cabillaud, de l’églefin, du merlan et du hareng) en mer des Barents pour les marins férigiens et dans les eaux au large des îles Féroé pour les Russes."], "miser": ["Le groupe F était un groupe sur lequel on aurait misé.", "La situation est relativement simple pour la Nationalmannschaft : il faudra l’emporter sans faute jeudi contre le Costa Rica, et miser dans le même temps sur un non succès du Japon face à l’Espagne."], "moisissure": [], "monticule": [], "mortifier": [], "ouïr": [], "ossement": [], "perchoir": [], "plumer": [], "porte-plume": [], "poulain": [], "présentement": [], "puissamment": [], "recueilli": ["L'étude s'est fondée sur des données recueillies auprès de plus de 30 000 Américaines suivies pendant une dizaine d'années.", "Elle n’a recueilli que 85 soutiens - insoumis, communistes et écologistes - très loin des 289 voix nécessaires pour faire tomber le gouvernement.", "Elle a recueilli 46,97 % des voix lors d'une première phase de vote samedi."], "rhumatisme": [], "rougeaud": [], "référer": [], "samovar": [], "sangle": [], "seoir": [], "sultane": [], "terreau": ["« Décentralisation, meilleur partage des revenus, automatisation… Le Web3 est un excellent terreau pour des initiatives avec du sens », explique-t-il.", "\"La cryptomonnaie n’est bien sûr pas le seul domaine dans lequel les utilisateurs s’exposent à ce type de risques psychologiques, mais c’est un terreau particulièrement fertile\" analyse Nathalie Janson, professeur d’économie, spécialiste du secteur."], "titubant": [], "trapèze": [], "écrin": [], "écusson": [], "éduquer": [], "étriqué": ["Après le succès très (très) étriqué contre le Canada en ouverture, mercredi, le gardien de la Belgique a eu ces mots : « Ils ont plus frappé au but, mais c’est le foot."], "étuve": [], "absoudre": [], "accablement": [], "accalmie": ["Une accalmie de courte de durée, les Coréens repartent de l’avant et obtiennent leur 7e corner à la 17e, sans pour autant en profiter.", "Économie Inflation : Les prix de ces produits continuent de flamber, malgré une accalmie Faits divers Val-d’Oise : Ils utilisaient des cartes carburant volées pour revendre de l’essence moins chère   Économie Prix des carburants Gouvernement Gazole Diesel    Une faute ?"], "affamer": [], "assaillant": ["Les assaillants ont été tués selon les autorités."], "attenant": [], "avant-poste": [], "babouchka": [], "barbarie": ["Le suspect a été présenté samedi à la justice pour « actes de torture et de barbarie » et « assassinat », a-t-on appris auprès du parquet d’Evry."], "brigand": [], "bêche": [], "calepin": [], "calèche": [], "cavalcade": [], "charnier": [], "citadin": ["Lors de notre essai exclusivement citadin, à Berlin, il était parfaitement dans son élément: sobre, convivial et confortable."], "clac": [], "collet": [], "concourir": [], "cordelette": [], "crachat": [], "cravache": [], "crochu": [], "croulant": [], "curer": ["Il leur a redit sa volonté de \"curer le marigot\" de Washington, selon sa formule consacrée pour désigner les élites honnies de la capitale fédérale."], "déglinguer": [], "démener": [], "embryon": [], "fusain": [], "féerie": [], "ganter": [], "gloussement": [], "inébranlable": [], "languir": [], "laquer": [], "larbin": [], "malmener": [], "mamelle": [], "matrone": [], "mousseux": [], "méandre": [], "nonne": [], "nénette": [], "ouate": [], "pinède": [], "rapproché": ["Bon match du Madrilène, qui n'a sans doute pas le coffre pour jouer plus d'une heure à un rythme aussi rapproché."], "receler": [], "recroquevillé": [], "sauvetage": ["L'Afrique est venue au rendez-vous de Charm el-Cheikh dans un esprit de participation responsable au sauvetage de la planète."], "séminariste": [], "à_tue-tête": [], "écheveau": [], "écoeuré": [], "épanouissement": [], "équivaloir": [], "affûter": [], "attiser": ["De votre enfance à aujourd’hui, en passant par Pokémon, Olive et Tom ou bien encore Naruto, les animes continuent à attiser les plus jeunes."], "bassesse": [], "boutonnière": [], "béer": [], "contrefort": [], "corolle": [], "cécité": [], "dégueuler": [], "emprise": ["Les faits ont été commis sous l’emprise de l’alcool », a précisé le procureur de la République de Grenoble, Eric Vaillant, précisant que les deux hommes « avaient des conflits de voisinage »."], "enraciner": [], "factice": [], "fantomatique": [], "franger": ["Un autre montage a été réalisé en inscrivant « Frange » sur l’écharpe , et en modifiant la coiffure de l’un des supporteurs."], "galopade": [], "garçonnet": [], "giclée": [], "greffier": [], "martèlement": [], "mousquetaire": [], "médaillon": [], "napperon": [], "oisiveté": [], "oraison": [], "panser": [], "pavoiser": [], "perfidie": [], "plain-pied": [], "poirier": [], "princier": [], "pruneau": [], "présumer": [], "ratatiner": [], "rudesse": [], "scellé": [], "servile": [], "sus": ["En sus de cette distribution, une formation de trente minutes lève certains tabous et renseigne les jeunes femmes sur des concepts importants pour leur vie intime."], "travée": [], "ébréché": [], "échevelé": [], "abnégation": [], "aboi": [], "aigrelet": [], "amadouer": [], "assécher": [], "ausculter": [], "avachi": [], "baffe": [], "bagatelle": [], "bandé": [], "blinder": ["Rapide, of course , vif sur ses appuis et blindé de confiance, Dembouz a mis la misère à tout le monde côté gauche par ses crochets cric-crac-je-vais-par-ici-hé-non-je-vais-par-là-tu-me-revois-plus."], "brame": [], "brevet": [], "cadastre": [], "chicot": [], "chiffonnier": [], "coi": [], "conciliabule": [], "corsaire": [], "délecter": [], "démodé": [], "démuni": [], "dévider": [], "embrasse": [], "embusquer": [], "enfoncé": [], "figue": [], "figuier": [], "frétiller": [], "glacis": [], "insurger": [], "iode": [], "mitan": [], "mitron": [], "octroyer": [], "orme": [], "perturber": ["56e : Enfin un éclair, signé Mbappé Bah voilà, il suffisait de se plaindre : contre bleu supersonique, et d’une simplicité totale : vite servir Mbappé et effectuer des appels tout autour pour tenter de perturber la défense danoise.", "\"Il est accusé de corruption sur terre en répandant des mensonges sur Internet, de propagande contre le système, d'avoir constitué et dirigé des groupes illégaux dans le but de perturber la sécurité en coopérant avec un gouvernement hostile à l'Iran et d'avoir incité à commettre des actes violents\", a-t-il ajouté."], "picorer": [], "poussif": [], "proviseur": [], "rassasier": [], "rebiffer": [], "renchérir": [], "somnolence": [], "venelle": [], "vogue": ["Une idée de plus en plus en vogue car elle permettrait de mieux lutter contre le réchauffement climatique, d’après ses promoteurs."], "vérole": [], "zombi": [], "écorché": [], "édenté": [], "étager": [], "étourdi": [], "ameuter": [], "calfeutrer": [], "cambrer": [], "censure": ["»  FB : Toujours en France, l'Assemblée nationale a rejeté ce lundi deux motions de censure qui portaient sur le budget."], "chaudière": [], "confection": ["Le bois d'acajou est utilisé pour fabriquer des meubles et le pernambouc est un bois essentiel à la confection des archets."], "culasse": [], "cézigue": [], "douille": [], "déboire": [], "décerner": [], "démanger": [], "entrebâillement": [], "escapade": [], "exhorter": [], "fanion": [], "faucon": [], "harmonium": [], "inimitable": [], "intempérie": [], "jade": [], "lave": [], "magnétophone": [], "maïa": [], "meneur": ["Grosse curiosité du jour : à quoi va ressembler ce Brésil sans son meneur de jeu vedette, ce lundi (17 heures) contre la Suisse ?", "», le boxeur mexicain Canelo Alvarez menace Lionel Messi sur Twitter   FOOTBALL  Le crime du meneur argentin ?"], "miroitant": [], "mélopée": [], "niaiserie": [], "outrance": ["Des centaines de personnes sont descendues dans les rues dimanche à Pékin, Shanghai, Wuhan et dans d’autres villes de Chine pour protester contre les confinements à outrance, une rare démonstration d’hostilité envers le régime du président Xi Jinping et sa politique de « zéro Covid » draconienne pratiquée depuis près de trois ans.", "AP/Ng Han Guan       28 nov 2022  Mise à jour 28.11.2022 à 17:43 par Nina Soyez   Des centaines de personnes ont manifesté ce week-end du 26 novembre dans plusieurs grandes villes chinoises pour dénoncer les confinements à outrance."], "palabre": [], "patelin": [], "pelisse": [], "pirouette": ["Une nouvelle pirouette ?", "Reste à savoir si cette annonce, non confirmée officiellement par Tesla , est une nouvelle pirouette d’ Elon Musk pour faire parler de lui."], "poivrot": [], "pore": [], "poulailler": [], "pépin": ["Le défenseur de Manchester United est sorti après une heure et quart de combat, sans pépin visible après avoir été éloigné un mois des terrains pour une blessure musculaire à une cuisse."], "rainure": [], "rital": [], "ronron": [], "rosir": [], "rossignol": [], "rougeoyer": [], "ruche": [], "râpé": [], "saillir": [], "tintamarre": [], "tonnelle": [], "tulle": [], "tutu": [], "ventru": [], "échassier": [], "éclaboussure": [], "élancé": ["Nike Air Max VG-R : 59,97€ au lieu de 99,99€ Inspirées par la Nike Air Max 95, ces baskets possèdent un profil élancé tout en lignes élancées."], "épouvantail": ["En passionné de courses qu’il est, il rappelle aussi, à l’attention de tous les publics, que cette saison peut être celle de toutes les surprises : « C’est une édition très ouverte, dans le sens ou il n’y a pas d’ « épouvantail » [comprenez par là de cheval imbattable]."], "anémone": [], "appartenance": ["Et Giorgia Meloni veut aussi démontrer à Bruxelles qu'elle est favorable à l'Union européenne pour apaiser les craintes qui sont nées de son appartenance à l'extrême droite."], "assentiment": [], "assourdi": [], "baudrier": [], "bergerie": [], "bigoudi": [], "blanchisserie": [], "blason": [], "bruisser": [], "bénin": ["Algérie, Andorre, Belgique (dont la fédération Wallonie-Bruxelles), Bénin, Burkina Faso, Burundi, Cameroun, Canada (dont Canada-Nouveau-Brunswick, Canada- Ontario et Canada-Québec), Comores, Congo, Congo (République démocratique du), Côte d’Ivoire, Djibouti, France (et ses territoires ultramarins), Gabon, Guinée, Guinée équatoriale, Haïti, Liban, Luxembourg, Madagascar, Mali, Maroc, Maurice, Mauritanie, Monaco, Niger, République centrafricaine, Rwanda, Sénégal, Seychelles, Suisse, Tchad, Togo, Tunisie, Vanuatu   Si le français a crû de 7% depuis 2018, sa croissance est plus lente que sur la période 2014-2018 (sa croissance était alors de 10%, ndlr)."], "cajoler": [], "cantonade": [], "chamailler": [], "chapiteau": [], "cloque": [], "cotonneux": [], "craquant": [], "cylindrique": ["De forme cylindrique, elle diffuse bien la musique et se connecte sans fil à vos appareils ; La liseuse 6’’ Touch Luxe 5 Vivlio : à 128,97€."], "divisionnaire": ["Enlever de la circulation, éviter les vols « En tout cas, tous ceux qui seront apportés au cours de cette semaine, ce sera autant de moins en circulation dans le pays », plaide le commandant divisionnaire Lilian Clément, qui supervise l’opération pour la police nationale à Toulouse."], "doge": [], "fief": [], "fougueux": [], "frise": [], "gabardine": [], "gammée": ["© Antonio Moreira, AFP         Texte par :  FRANCE 24  Suivre     4 mn    Le visage couvert et une croix gammée sur ses vêtements, un jeune brésilien de 16 ans a tué au moins trois personnes, vendredi, et fait 11 blessés dans deux établissements scolaires de l'État d'Espirito Santo, dans le sud-est du Brésil."], "gauchement": [], "hussard": [], "javel": [], "magma": [], "ogive": [], "pigeonnier": [], "pissotière": [], "quatuor": [], "ra": [], "racornir": [], "reflux": [], "risible": [], "roter": [], "roucouler": [], "squelettique": [], "tam-tam": [], "ébouriffé": [], "ahurir": [], "anéantissement": [], "augure": [], "auréoler": [], "babine": [], "beaux-arts": ["Une démarche radicale car, très tôt, Pierre Soulages sait où il va. Né le 24 décembre à Rodez, il se rend à Paris à l'âge de 18 ans où il est reçu aux Beaux-Arts, mais il s'y ennuie et revient à Rodez."], "bison": [], "cabriolet": [], "assujetti": [], "occulter": [], "méchant avec les méchants et gentil avec les gentils": [], "ordre de grandeur": [], "enjeu": ["Et l'historien de conclure, “dans ces textes, il y a toujours un enjeu de protection du roi lors de son voyage dans le monde souterrain des morts.", "Marjolaine Sioui est heureuse qu'on rompe le silence sur cet enjeu, mais il faut maintenant des gestes concrets dans le réseau de la santé.", "Avec un troisième match sans enjeu, si ce n'est la première place du groupe D, Didier Deschamps s'offre la possibilité de faire tourner.", "Un enjeu qui les a certainement paralysés face à un Mexique venu pour les bloquer.", "Promouvoir des valeurs familiales conservatrices permet donc au pouvoir russe de conspuer l'Occident, mais aussi de répondre à un enjeu qu'il juge crucial.", "14h40 : Koundé prévient avant le match sans enjeu véritable pour les Bleus contre la Tunisie : « On va prendre ce match très au sérieux pour garder notre bonne dynamique.", "A deux jours d’un France-Tunisie à faible enjeu (mercredi à 16 heures), on s’intéressera évidemment à l’actualité de nos Bleus déjà qualifiés pour les huitièmes de finale de la compétition."], "massifier": [], "rien de va plus": [], "chair à canon": [], "s'acharner": [], "grogne": ["Cette mobilisation est le point d’orgue d’une grogne populaire qui couve depuis des mois en Chine face aux restrictions sanitaires et la politique « zéro-Covid » appliquée depuis bientôt trois ans."], "cerf": [], "foutage de gueule": [], "faire cortège": [], "s'incliner": [], "chatoyer": [], "en séance": [], "grosso-modo": [], "lui être donné": [], "puisque": ["“C’est un roi qui vivait à une époque absolument charnière, puisque c’est le fils d’Akhenaton qui avait fait détruire les images et le nom du dieu Amon, le roi des dieux partout en Égypte.", "« Cette protection est effectuée dans le cadre de l’assistance mutuelle que les pays de l’Otan se doivent, puisque ce sont des pays qui n’ont pas les mêmes moyens que nous en avions de chasse.", "Beaucoup de structures tournent malgré la pandémie, puisque des bulles sanitaires ont été créées, notamment autour des usines, afin d’éviter qu’il y ait une propagation en leur sein \". \"", "Il y aura du nouveau pour cette nouvelle saison de You , puisque Penn Badgley sera rejoint Lukas Gage (The White Lotus) et Charlotte Richie, remarqué dans la brillante série britannique Call the Midwife .", "Un écart énorme puisque cela représente un dépassement de 71 % par rapport aux dépenses autorisées.", "Et elle ne fait pas dans la dentelle, puisque la marque annonce pas moins de 1.000 km d’autonomie… selon le cycle d’homologation chinois !", "Cette perte de compétitivité dans les cour des grands paradis fiscaux risquait d'avoir de lourdes conséquences économiques, puisque \"le secteur des services financiers représentait la deuxième source de revenus pour le pays\", rappelait en 2018 le Nassau Institute , un cercle de réflexion des Bahamas favorable à cette industrie."], "de corvée": [], "mettre un pain": [], "posé": ["Ils vont sans doute être punis pour cela mais c’était un geste puissant\", explique ce père de famille, au ton posé.", "Ce n’est pas le but, j’ai envie de quelque chose de posé, de tranquille, de discuter avec des gens qui ne me connaissent pas, c’est un challenge pour moi.", "14h43 : Sans surprise, Koundé est très mesuré au moment d'évoquer la Tunisie : « On a vu que c'était un adversaire qui mettait beaucoup d'envie, qui a posé des problèmes aux Danois »."], "en l'occurrence": [], "planter une marque": [], "à tort ou à raison": [], "": [], "riposte": [], "davantage ": [], "peiné": [], "briguer": [], "rien n’est joué ": [], "ne date pas d’hier": [], "agacer ": [], "autochtones": ["Sauf que soit l’équipe de recherche n’a pas pu se déplacer dans les communautés autochtones pour rencontrer les femmes en question, soit ces dernières se sont désistées.", "On savait qu'un certain nombre de femmes voulaient nous parler, mais la foutue COVID nous a empêchés, explique Suzy Basile, titulaire de la Chaire de recherche du Canada sur les enjeux relatifs aux femmes autochtones et directrice du Laboratoire de recherche sur les enjeux relatifs aux femmes autochtones – Mikwatisiw, Université du Québec en Abitibi-Témiscamingue.", "Elle est l'autrice du rapport avec l’étudiante au doctorat à l’École d’études autochtones et rattachée au Laboratoire de l’UQAT, Patricia Bouchard.", "Personnes participantes : 14 Atikamekw, 10 Innues, 5 Anishinabeg, 4 Cries et 2 Inuit    La grande majorité, soit 22 sur 35, a subi des stérilisations imposées    La majorité des participantes avait entre 17 et 33 ans lors des stérilisations    La plus jeune avait 17 ans au moment des interventions, la plus âgée, 46 ans    63 % se sont fait proposer la ligature des trompes comme méthode de contraception    Nécessité d’une recherche au Québec  Le sujet était peu documenté et méconnu chez les femmes autochtones du Québec, d’où l’objectif de cette recherche dirigée par la professeure Suzy Basile, elle-même une femme atikamekw.", "À ce moment, se souvient la directrice générale de la Commission de la santé et des services sociaux des Premières Nations du Québec et du Labrador, Marjolaine Sioui, la ministre responsable des Affaires autochtones Sylvie d'Amours, avait dit que \" si ça existait au Québec, on l'aurait entendu à la commission Viens \".", "» Une citation de  Marjolaine Sioui, directrice générale de la Commission de la santé et des services sociaux des Premières Nations du Québec et du Labrador   Selon Marjolaine Sioui, un médecin à la retraite l'avait d'ailleurs déjà contactée pour lui raconter que, du temps de René Lévesque, il aurait eu le mandat de faire la tournée dans des communautés autochtones du Nord.", "Le rapport fait état de jugements et de stigmatisation envers les femmes autochtones ayant été stérilisées sans leur consentement.", "» Une citation de  Témoignage d'une femme citée dans le rapport   Une autre témoin relate avoir entendu des infirmières parler négativement de jeunes femmes autochtones venues accoucher, mentionnant qu’une femme devrait se faire ligaturer et qu’ils devraient lui \" enlever les enfants qu’elle a eus \".", "Mais pour des femmes non autochtones, elle n’a pas entendu de tels commentaires."], "d'aplomb": [], "la dentelle": [], "le coq": []}